    <p class="text15">
    Ассоциация была образована в 1998 г.<br />
    ФП Турции отличалась от других особыми правилами составления прогнозов: вместо одного прогноза на тур
    игроки составляли 2 варианта прогнозов - "атакующий" и "защитный".<br />
    В 2003 г. ФП Турции была расформирована.<br />
    В базе нашего сервера есть информация только о лауреатах турниров этой ассоциации - см. <a href="?a=turkey&amp;m=hof">ЗАЛ СЛАВЫ</a><br />
    Другие страницы этой ассоциации не заполнены.<br />
    <br />
    <br />
    Лучшие игрок и команда всех времен - <b>Michael Plakunov, Галатасаpай</b> - 4 награды
    </p>
