    <p class="text15">
    Ассоциация была образована в 1998 г.<br />
    В 2003 г. из-за кризиса в сети Fidonet работа ФП Португалии была приостановлена.<br />
    Турниры ассоциации возобновились в 2010 г.<br />
    Главная особенность турниров ФП Португалии - в программках туров чемпионата присутствуют
    наиболее интересные матчи португальской премьер-лиги.<br />
    <br />
    <br />
    Чемпион Примейра-лиги и обладатель Золотой бутсы - <b>Academica, Max Ratasoff</b><br />
    <br />
    Обладатель Кубка Португалии - <b>Campomaiorense, Aleksander Lokalenkov</b><br />
    <br />
    Обладатель Суперкубка Португалии - <b>Belenenses, Vano Opulsky</b><br />
    <br />
    <br />
    Лучший игрок всех времен - <b>Alexey Nilov (Benfica Lisboa)</b> - 10 наград<br />
    <br />
    Лучшая команда всех времен - <b>Benfica Lisboa (Vitaly Petuhov, Alexey Nilov)</b> - 11 наград
</p>
