    <p class="text15">
    Ассоциация была образована в 1998 г.<br />
    В 2003 г. из-за кризиса в сети Fidonet работа ФП Португалии была приостановлена.<br />
    Турниры ассоциации возобновились в 2010 г.<br />
    Главная особенность турниров ФП Португалии - в программках туров чемпионата присутствуют
    наиболее интересные матчи португальской премьер-лиги.<br />
    <br />
    <br />
    Чемпион Примейра-лиги - <b>Academica, Max Ратасов</b><br />
    <br />
    Обладатель Золотой бутсы и Кубка Португалии - <b>Chaves, Владислав Ежергин</b><br />
    <br />
    <br />
    Лучший игрок всех времен - <b>Алексей Нилов (Benfica Lisboa)</b> - 10 наград<br />
    <br />
    Лучшая команда всех времен - <b>Benfica Lisboa (Виталий Петухов, Алексей Нилов)</b> - 11 наград
</p>
