    <p class="text15">
    Ассоциация была образована в 1998 г.<br />
    В конце 2004 г. вместе с несколькими другими ассоциациями ФП Италии стала жертвой кризиса в сети Fidonet и
    фактически распалась.<br />
    В 2007 г. по решению руководства ФП вместо двух неполных была сформирована новая ассоциация, основу которой составили игроки
    ФП Австрии (Серия A<b>A</b>) и ФП Бельгии (Серия A<b>B</b>). Обе "серии" были равноправными.
    Разумеется, были приглашены и все участники недоигранного сезона 2004-05 ФП Италии - их распределили равномерно между "сериями".
    После окончания объединительного чемпионата в 2008 г. прошел стыковый турнир, определивший состав серий А и В на будущий сезон.<br />
    Главная особенность турниров ФП Италии - программки туров чемпионата строятся на базе реальных туров
    Итальянской Серии A.<br />
    <br />
    <br />
    Чемпион Серии А, обладатель Золотой бутсы и Суперкубка Италии - <b>Catania, Mikhail Sirota</b><br />
    <br />
    Обладатель кубка  - <b>Modena, Andrey Vedeneev</b><br />
    <br />
    Победитель Лиги Европы - <b>Verona, Taras Lobko</b><br />
    <br />
    <br />
    Лучший игрок всех времен - <b>Eugeny Gladyr (Venezia)</b> - 6 наград<br />
    <br />
    Лучшая команда всех времен - <b>Inter (Ian Milash, Sergey Sirut', Eugene Plugin)</b> - 7 наград
    </p>
