<br />
Добро пожаловать в раздел товарищеских матчей!<br />
<br />
Участники ФП-ассоциаций могут участвовать в товарищеских матчах любыми своими командами.<br />
Для этого нужно на странице <a href=?a=friendly&amp;m=register>"Регистрация"</a> отметить, какие из команд
будут открыты для вызовов на матч.<br />
<br />
Гости сервера, не имеющие команд в ассоциациях, тоже могут участвовать в товарищеских матчах, но для этого
нужно сначала <a href=?a=friendly&amp;m=register>зарегистрироваться</a>.
Хотя строгих требований для регистрации в товарищеских матчах нет, если Вы намереваетесь в будущем участвовать
в "профессиональных" ФП-ассоциациях, рекомендуем придерживаться принятых в ФП правил:<br />
использовать написанное латиницей полное имя (включая фамилию) и действующий EMail.<br />
Особых требований к выбору названия команды в товарищеских матчей тоже нет, но пригласить в соперники другую
команду с точным совпадением названия будет невозможно.<br />
<br />
Для того, чтобы организовать товарищеский матч, нужно выбрать соперника и собрать программку матча -
это делается на странице <a href=?a=friendly&amp;m=match>"Новый матч"</a>. После того, как программка будет
записана, ваш соперник получит уведомление со ссылкой на страницу матча.<br />
<br />
В товарищеских матчах допускается создавать программки с началом реальных матчей в тот же день, только следует
учитывать, что ваш соперник может не сразу увидеть приглашение на матч. Советуем организовывать матчи с близким
временем начала только после предварительного согласования с будущим соперником.<br />
<br />
Показываемый на странице матча и в календаре счет матча отображается по состоянию на текущий момент, счет в
календаре изменяется только при визите на страницу матча и окончательно формируется после завершения всех
реальных игр из программки.<br />
<br />
