    <p class="text15">
    Ассоциация была образована в 1998 г.<br />
    Главная особенность турниров ФП Англии - программки туров чемпионата строятся на базе реальных туров
    английской Премьер-лиги, а в кубковых турах отдается предпочтение матчам еврокубков с участием
    английских команд.<br />
    <br />
    <br />
    Чемпион Премьер-лиги - <b>Reading (Владислав Ежергин)</b><br />
    <br />
    Обладатель Золотой бутсы - <b>Сергей Шибаев (Derby County)</b><br />
    <br />
    Обладатель ФПА Кубка и Суперкубка - <b>Middlesbrough (Алекс Завгородний)</b><br />
    <br />
    Победитель Кубковой Лиги - <b>Tottenham Hotspur (Александр Сесса)</b><br />
    <br />
    <br />
    Лучший игрок всех времен - <b>Алекс Рексьярд (Manchester City)</b> - 7 наград<br />
    <br />
    Лучшая команда всех времен - <b>Manchester City (Владислав Ежергин, Алекс Рексьярд)</b> - 9 наград
    </p>
