<p class="text15">
Ассоциация была образована в 1998 г.<br />
В 2004 г. работа ФП Голландии была остановленна из-за кризиса в сети Fidonet.<br />
В 2013-м ассоциация была восстановлена.<br />
<br />
<br />
Чемпион - <b>FC Eindhoven, Кирилл Голощёков</b><br />
<br />
Обладатель Золотой бутсы - <b>Владислав Ежергин, ADO Den Haag</b><br />
<br />
Обладатель кубка Голландии - <b>AZ Alkmaar, Алексей Нилов</b><br />
<br />
<br />
Лучший игрок всех времен - <b>Кирилл Голощёков, FC Eindhoven</b> - 7 наград
<br />
<br />
Лучшая команда всех времен - <b>FC Eindhoven (Максим Жегачёв, Кирилл Голощёков)</b> - 8 наград
</p>