    <font color='#<?=$main_ftcolor?>' class=text15><br />
    Мировая Лига - это чемпионат мира среди сборных ФП-ассоциаций. Первый её розыгрыш состоялся в сезоне 1998-99.<br />
    В сборной могут выступать игроки, играющие в турнирах соответствующей ФП-ассоциации.
    Однако, во втором сезоне было сделано исключение и кроме сборных стран в Мировой Лиге участвовали сборные городов.
    Но уже со следующего сезона был организован отдельный Турнир городов.<br />
    Всего было проведено 3 полноценных сезона Мировой Лиги и Кубок Мировых Чемпионов в сезоне 2002-03.<br />
    В 2004 г. была образована неофициальная Альтер-Лига, просуществовавшая 3 сезона.
    Уровень организации этого турнира, к сожалению, был далек от совершенства, поэтому считать его преемником Мировой Лиги можно лишь с очень большими оговорками.<br />
    По этой причине в Зале Славы перечислены только победители турниров официальной Мировой Лиги.<br />
    В сентябре 2017 г. Мировая Лига восстановлена. В первом после долгого перерыва турнире приняло участие более 70 игроков в 10 сборных.<br />
    Тогда же было предложено провести следующий турнир по матчам Чемпионата Мира 2018.<br />
    В качестве эксперимента этот турнир будет открытым - с участим сборных других сайтов.<br />
    <br />
    Поскольку с сентября 2018 г. реальные ФИФА и УЕФА начинают турниры сборных под названием Лига Наций, с сезона 2018/19 Мировая Лига также будет реорганизована в Лигу Наций - регулярный турнир сборных.
    <br />
    </font>
