<p class="title text15b">&nbsp;&nbsp;&nbsp;РЕГЛАМЕНТ ТУРНИРА "ЛИГА НАЦИЙ"</p>
<p>
    1. ОБЩАЯ ИНФОРМАЦИЯ<br>
<br>
  1.1. "Лига Наций" - регулярный турнир сборных команд, пришедший на смену турнирам "Мировой Лиги".<br>
Турнир состоит из трёх под-турниров:<br>
- собственно "Лиги Наций" - турнира для сборных ФП-ассоциаций сайта https://fprognoz.org (далее именуемых "стран");<br>
- "Лиги Сайтов" - турнира для сборных сайтов, проходящего в те же сроки и по тем же программкам, что и Лига Наций;<br>
- Финального Турнира с участием лучших команд Лиги Наций и Лиги Сайтов.<br>
На первой стадии любой участник может играть за 2 команды - в Лиге Наций и Лиге Сайтов.<br>
В случае выхода обеих команд участника в Финальный Турнир, необходимо будет выбрать одну команду из двух.<br>
<br>
  1.2. Система прогнозирования - ФП-судоку, широко известная под названиями "Футбольный Ринг", "В девятку" или, собственно, "Судоку".<br>
Система древняя - клеточки на бумаге заполняли задолго до появления интернета.<br>
В интернете турниры по этой схеме первым, с 1998 года, начал проводить ФК "Форвард", где система игры получила название "Футбольный ринг".<br>
Бои на "ринге" сейчас проходят на нескольких футбол-прогнозных сайтах, так что прогнозирование девятью цифрами знакомо многим игрокам.<br>
При организации нашего турнира хотелось внести улучшения в известную схему - сделать игру более командной и более приближенной к футболу.<br>
Для этого используется идея турнира PREDвидение с позиционными изменениями на виртуальном футбольном поле.<br>
На выбор количества матчей в туре - 6 - повлиял успешный турнир VIVA-sudoku (сайт http://primegang.ru).<br>
Оттуда же взята идея замен между таймами, которая вносит дополнительный игровой момент для тренеров и позволяет принять участие в матче большему количеству игроков.<br>
<br>
  1.3. Турнир проводится в рамках Регламента проведения турниров по ФутболПрогнозу ФП ФИФА.<br>
Его пункты, распространяющиеся на турнир указаны в скобках после описания положения регламента турнира.<br>
<br>
  1.4. Турнир проводится на сайте https://fprognoz.org.<br>
Материалы турнира могут рассылаться е-мейлом, однако официальным фактом публикации материала является его наличие на сайте https://fprognoz.org (0.4)<br>
<br>
  1.5. За проведение турнира несет ответственность президент Лиги Наций.<br>
Он может себе в помощники выбрать вице-президента, на e-mail которого игроки могут дублировать прогнозы, и который может оказывать другую помощь в проведении турнира.<br>
За проведением турнира наблюдают ФП ФИФА и ФП УЕФА, которые также призваны разбирать все жалобы на необъективное судейство.<br>
Связь с руководителями турнира, а также президентами ФП ФИФА и ФП УЕФА осуществляется через сайт https://fprognoz.org (0.5)<br>
<br>
  1.6. После утверждения состава турнира его участники получат календарь и регламент турнира (3.1).<br>
Планируемая продолжительность первой стадии турнира - 11 туров, второй - 5 туров.<br>
В зависимости от количества участников Лиги Наций и Лиги Сайтов, продолжительность первой стадии может быть сокращена до 9 туров.<br>
Если количество участников лиги на 1 больше количества туров, лига играет по круговому календарю.<br>
При большем количестве участников лига играет по адаптированной швейцарской системе:<br>
 - в первом туре команды ранжируются по результатам ранее сыгранных турниров (для Лиги Сайтов используется рейтинг MAI) и разбиваются на две равные группы;<br>
 - первая команда из первой группы встречается с первой командой второй группы, вторая - со второй и т.д.;<br>
 - при нечётном количестве участников, последняя по рангу команда проводит матч с командой прогнозов-генераторов в составе 6 последних прогнозов-генераторов на соответствующий тур;<br>
 - начиная со второго тура пары команд определяются их турнирным положением: 1-е место играет со 2-м, 3-е с 4-м и т.д.;<br>
 - команды, ранее игравшие между собой, второй раз не встречаются;<br>
 - при нечётном количестве команд, матч с командой прогнозов-генераторов проводит команда, занимающая самое низкое место из команд, ранее не игравших такой матч.<br>
<br>
    2. УСЛОВИЯ УЧАСТИЯ В ЛИГЕ НАЦИЙ<br>
<br>
  2.1. Лига Наций - это турнир на уровне сборных стран.<br>
Сборная команда составляется тренером сборной соответствующей ассоциации на странице регистрации сборных ("Тренерская").<br>
Тренеры сборной назначаются руководителями ассоциации (13.1)<br>
<br>
  2.2. В сборной страны могут выступать игроки, играющие в чемпионате, либо занимающие один из постов в ПФЛ этой страны.<br>
Один игрок в течение сезона Лиги Наций имеет право выступать в официальных матчах только за одну сборную страны.<br>
Допускается участие за другие сборные в товарищеских матчах и в финальном турнире Лиги Наций.<br>
Размер сборной - от 5 до 11 игроков (13.2); в основном составе - 5 игроков.<br>
<br>
  2.3. Страна может быть представлена только одной сборной командой.<br>
<br>
    3. УСЛОВИЯ УЧАСТИЯ В ЛИГЕ САЙТОВ<br>
<br>
  3.1. Лига Сайтов - это турнир на уровне сборных сайтов.<br>
Сборная команда составляется тренером (капитаном) сборной на странице регистрации сборных ("Тренерская").<br>
<br>
  3.2. В сборной сайта могут выступать игроки, участвующие в турнирах этого сайта.<br>
Один игрок в течение сезона Лиги Сайтов имеет право выступать в официальных матчах только за одну сборную сайта.<br>
Допускается участие за другие сборные в товарищеских матчах и в финальном турнире Лиги Наций.<br>
Размер сборной - от 6 до 16 игроков; в основном составе - 6 игроков.<br>
<br>
  3.3. Сайт может быть представлен только одной сборной командой.<br>
<br>
    4. УЧАСТИЕ В ФИНАЛЬНОМ ТУРНИРЕ<br>
<br>
  4.1. В финальном турнире участвуют по 3 лучшие команды по итогам Лиги Наций и Лиги Сайтов.<br>
<br>
  4.2. Сборные, вышедшие в Финальный Турнир, имеют право доукомплектовать состав с учётом размера сборной от 6 до 16 игроков, а также сделать до 3 замен в составе.<br>
Один игрок в Финальном Турнире может выступать только за одну сборную.<br>
<br>
    5. ПРАВА И ОБЯЗАННОСТИ ТРЕНЕРОВ (КАПИТАНОВ)<br>
<br>
  5.1. Тренер сборной самостоятельно или с помощью руководителей соответствующей ФП-ассоциации формирует состав сборной для участия в турнире.<br>
<br>
  5.2. Тренер сборной обязан определить состав сборной на игру с указанием позиций игроков не позднее срока, указанного в программке.<br>
Состав сборной представляет собой упорядоченный список её участников - первые 5 / 6 игроков с прогнозами на тур сыграют в первом тайме.   <br>
Если срок отправки состава не указан, состав можно отправлять до публикации прогнозов на тур.<br>
Если тренер не отправил состав в срок, за сборную будут играть подавшие прогнозы игроки согласно общей заявке на турнир.<br>
Тренер может сколько угодно изменять заявку на матч в установленный срок.<br>
Составы отправленные после срока, будут игнорироваться. (13.6)<br>
Состав публикуется на сайте одновременно с прогнозами игроков.<br>
<br>
  5.3. Тренеры имеют право подать прогнозы игроков своей команды в допустимый правилами срок (13.7)<br>
<br>
  5.4. Тренеры могут вносить изменения основного состава в промежутке между началом первой и началом второй половины матча.<br>
Максимальное количество замен - 3 (в товарищеских матчах не ограничено).<br>
<br>
    6. ПРОГРАММКИ ТУРОВ<br>
<br>
  6.1. Программка тура одинакова для всех игроков.<br>
Для прогнозирования используются реальные матчи (далее МдП) чемпионатов и кубков России, Украины, Англии, Франции, Германии, Испании, Италии, еврокубков, чемпионатов Европы и Мира, а также другие матчи, вызывающие интерес.<br>
Предпочтение отдаётся матчам сборных.<br>
Программка должна быть опубликована своевременно - не позднее, чем за 5 суток до начала тура.<br>
В программке также должны быть указаны код тура, дата последнего срока отправки прогнозов (дедлайн) и e-mail адреса, на которые принимаются прогнозы (3.3)<br>
Для туров, начинающихся в субботу, используется единое время дедлайна для турниров Мастер-серии - 15:00 московского времени.<br>
<br>
  6.2. Программка тура состоит из двух половин-таймов по 3 МдП в каждом.<br>
Поскольку каждый МдП имеет 3 возможных исхода: победа хозяев (1), ничья (X), победа гостей (2), в каждом тайме получается по 9 возможных исходов.<br>
Цель игрока - расставить цифры от 1 до 9 на все эти 9 возможных исходов так, чтобы получить максимальную сумму на угаданных исходах.<br>
Каждая цифра должна быть использована 1 раз.<br>
<br>
  6.3. Между окончанием первого тайма и началом второго тайма у тренеров должно быть достаточно времени для внесения замен.<br>
Минимальный интервал между таймами - 15 часов.<br>
<br>
    7. ПРОГНОЗЫ ИГРОКОВ<br>
<br>
  7.1. Отправлять прогнозы нужно в установленные сроки по адресам, указанным в программке или через форму отправки прогнозов на сайте (4.6)<br>
<br>
  7.2. Формат прогноза для оправки по e-mail:<br>
FP_Prognoz<br>
имя_участника<br>
код_тypа_1<br>
пpогноз_на_тyp_1 (последовательность из 18 цифр: сначала 3 цифры ставок на 1-й матч, затем - на 2-й и т.д.)<br>
код_тypа_2<br>
пpогноз_на_тyp_2<br>
Код тура публикуется в программке (4.1)<br>
<br>
  7.3. Если игрок отправил несколько вариантов прогноза, то принят будет последний, отправленный до дедлайна.<br>
<br>
  7.4. Публикация прогнозов, принятых сайтом, осуществляется по наступлению дедлайна.<br>
Кроме публикации на сайте, список прогнозов может рассылаться участникам турнира по e-mail.<br>
Участники могут наблюдать за ходом поединка на странице тура на сайте.<br>
После окончания тура ответственный за проведение турнира подводит итоги. (4.8)<br>
<br>
    8. ОПРЕДЕЛЕНИЕ СЧЁТА МАТЧА<br>
<br>
  8.1. Подсчет итогов матча между командами по проходит по порядку, начиная с первого МдП.<br>
В зависимости от разности баллов, набранных игроками основных составов, после каждого МдП меняется ситуация на поле.<br>
Возможны 5 положений на поле: мяч в середине поля, атака одной из команд (соответственно, защита другой), мяч в воротах одной из команд.<br>
После гола игра продолжается с центра поля.<br>
<br>
  8.2. Преимущество команды на МдП в 3-7 баллов приносит одно изменение положения в её пользу (мяч перемещается в сторону ворот соперника), 8-12 баллов - два, 13-17 баллов - три, более 17 баллов - четыре изменения положения.<br>
Допускается взятие ворот дважды на одном МдП.<br>
<br>
  8.3. Количество голов, забитых командами определят счёт матча.<br>
<br>
    9. ОПРЕДЕЛЕНИЕ МЕСТА В ТАБЛИЦЕ<br>
<br>
  9.1. За победу команда получает 3 очка, за ничью - 1, за поражение - 0 очков (7.1)<br>
<br>
  9.2. Более высокое место занимает команда, набравшее большее количество очков.<br>
При равном количестве очков более высокое место получает та команда, y которой:<br>
- лучше разница мячей;<br>
- большее кол-во забитых мячей;<br>
- большее кол-во баллов, набранных игроками основного состава;<br>
- преимущество в личных встречах с учётом вышеперечисленных критериев.<br>
<br>
  9.3. Если после окончания турнира две или более претендующих на победу команд наберут одинаковую сумму очков, назначается Золотой матч или Золотой турнир с их участием (7.2).<br>
В качестве Золотого Матча или Золотого Турнира учитываются матчи между этими командами в Финальном Турнире.<br>
<br>
   10. ПЕРЕНОС И ОТМЕНА РЕАЛЬНЫХ МАТЧЕЙ<br>
<br>
 10.1. Если какой-то МдП был перенесен более чем на 4 дня от первоначально указанной даты или сыгран раньше объявленного срока приёма прогнозов, был не доигран в 4-дневный срок, не состоялся или состоялся на поле соперника (нейтральное поле допускается), то он считается не сыгранным.<br>
В случае переноса МдП на поле другой команды, но из того же города, матч подлежит учету (например, Динамо М. - Спартак М.).<br>
Если матч состоялся позже указанного срока и в промежуток времени с даты, указанной в программке по дату матча включительно, одна из команд данной пары провела другой официальный матч, МдП не может быть учтен (8.1)<br>
<br>
 10.2. По другим причинам (например, принятое после матча решение о техническом поражении по любой причине) МдП исключен быть не может.<br>
<br>
 10.3. Если в половине матча (тайме) не может учтён один МдП, результат тайма определяется по 2-м другим матчам.<br>
В случае исключения более одного МдП в тайме, результаты этого тайма не учитываются при определении счёта матча.<br>
Если не могут быть учтены результаты обоих таймов, тур отменяется и должен быть сыгран по новой программке.<br>
<br>
<br>
   11. АДМИНИСТРАТИВНЫЕ НАКАЗАНИЯ<br>
<br>
 11.1. Если организаторы не получат прогноз от игрока основного состава, вместо отсутствующего проставляется прогноз, сгенерированный программой-генератором случайных чисел.<br>
Исходы, угаданные "генератором", не учитываются в личный зачёт.<br>
Список сгенерированных прогнозов должен быть опубликован до начала первого МдП тура.<br>
Прогнозы-генераторы заменят отсутствующие прогнозы в опубликованном порядке.<br>
Если какие-нибудь из этих прогнозов сервером будут получены с опозданием, например прогнозы, своевременно отправленные на e-mail вице-президента, то они заменят сгенерированные прогнозы.<br>
Если по какой-либо причине прогноз одного из игроков впоследствии должен быть заменен на генератор, то он заменяется:<br>
- в случае если ему при публикации прогнозов ранее ставился в соответствие прогноз генератора - возвращается этот прогноз генератора;<br>
- в противном случае берется последний из списка генераторов прогноз (если таких игроков 2 - 2 последних в обратном порядке и т.д.) (4.9)<br>
<br>
 11.2. Игрок основного состава, не приславший прогноз, получает предупреждение (желтую карточку).<br>
За каждую вторую желтую карточку игрок получает красную карточку.<br>
За каждую желтую карточку в матче игрок получает 1 штрафное очко, за каждую красную - 3 штрафных очка. (13.8)<br>
Ставки проштрафившегося игрока в количестве штрафных очков заменяются на 0, начиная с со ставки на победу хозяев в первом МдП.<br>
Если первый МдП, не может быть учтён, штраф переносится на второй МдП, а если не учитывается первый тайм, то на первый МдП второго тайма и т.д.<br>
За прогноз в неверном формате (повторное использование цифры в одном тайме или при неуказанном варианте исхода) игрок получает предупреждение.<br>
При этом на 0 заменяется не первая ставка, а все его ставки на неправильно оформленные исходы.<br>
<br>
 11.3. Если на матч является менее 3 игроков сборной, она получает техническое поражение 0:3 и штрафуется -1 очком в турнирной таблице.<br>
<br>
 11.4. Президент ФП ФИФА имеет право оштрафовать команду тренера, допустившего бестактное поведение.<br>
Под это понятие попадает неуважительное отношение или оскорбление собеседника, других игроков и организаторов игры, а также самой игры ФутболПрогноз и ее правил.<br>
Дисквалификация состоит в лишении команды от 3 до 5 очков в турнире и подлежит беспрекословному выполнению руководством Лиги Наций и обжалованию не подлежит (11.1)<br>
<br>
 11.5. За подачу прогноза от имени другой команды без согласия ее тренера, команда нарушителя "награждается" красной карточкой.<br>
Эффект карточки будет применён к первому игроку основного состава в туре, в котором произошло нарушение.<br>
Дисквалификация за нарушение в Лиге Наций будет рассмотрена на Совете ПФЛ, в Лиге Сайтов - на Совете Мастер-серии.<br>
За умышленное изменение даты и времени отправки письма с прогнозом или иную фальсификацию игрок получает 3 красные карточки (т.е. все его ставки на первый тайм заменяются нулями) в этом и трех ближайших турах с его участим в основном составе.<br>
<br>
   12. Протесты и спорные ситуации<br>
<br>
 12.1. Игрок вправе подать протест по поводу своего прогноза или прогноза любого другого игрока не позднее 5 дней после публикации итогов тура.<br>
После этого срока протесты не принимаются.<br>
Протест подается президенту Лиги Наций и может быть продублирован вице-президенту.<br>
В случае не удовлетворения протеста может быть подан протест непосредственно в ФП ФИФА.<br>
Игрок также вправе подать протест на любое другое решение (например встречный протест) на тех же условиях - не позднее 5 дней после публикации этого решения.<br>
Если игрок сообщил предварительно о том что будет отсутствовать длительный срок, то он имеет право подать протест на событие, произошедшее во время этого срока, не позднее месяца после события.<br>
Игрок вправе подать протест на некорректное оформление программки тура.<br>
Если таких протестов будет не менее трех и они будут удовлетворены президентом Лиги Наций, ФП УЕФА или ФП ФИФА, то тур должен быть переигран (12.5)<br>
<br>
 12.2. Если итоги тура были посчитаны неправильно, то игрок имеет право подать протест по прошествии любого времени до конца турнира (12.6)<br>
<br>
 12.3. В случае возникновения спорной ситуации, не оговоренной настоящими Правилами, право принятия решения остается за руководителями Лиги Наций.<br>
Их решение может быть обжаловано руководству ФП ФИФА или Мастер-серии (для Лиги Сайтов), которые имеют право отменить это решение и принять другое (15.1)<br>
</p>
