<p class="title text15b">&nbsp;&nbsp;&nbsp;Как пользоваться сервером Футбол-Прогноза</p>
<hr size="1" width="98%" />
<h2>1. Навигация</h2>

Вы попали на сервер сетевой игры построенной на прогнозировании исходов футбольных матчей. Если Вы здесь впервые, рекомендуем
сначала ознакомиться с <a href="?a=fifa&amp;m=reglament">Регламентом проведения Чемпионатов по ФутболПрогнозу</a>.<br />
Если это небходимо, авторизуйтесь на сайте, указав свое полное имя или код команды и пароль. Выберите интересующую ФП-ассоциацию
(далее ФП) в левой колонке или свою команду в правой. На странице ФП будет показан список туров, для которых есть программки.<br />
Ссылки на ближайшие туры также показаны рядом с названием команды в правой колонке, причем, здесь они могут отображаться разными
цветами:<br />
- желтым цветом показаны туры, на которые Вам можно отправить прогнозы,<br />
- серым - туры, на которые можно отправить прогнозы, но в которых Вы не участвуете (например, в кубке),<br />
- красно-оранжевым - туры, на которые нужно в срочно отправить прогнозы - этот цвет включается за сутки до "штрафного времени",<br />
- красным - уже идущие туры, отправка прогнозов на которые уже невозможна,<br />
- зеленым - туры, на которые уже получены ваши прогнозы, но матчи еще не начались,<br />
- голубым - играющиеся туры с вашими прогнозами,<br />
- белым - недавно завершившиеся туры с опубликованными итогами.<br />
При выборе ссылок с номером тура открываются программка и календарь тура, его итоги и обзор, а если реальные матчи тура еще не
начались или итоги тура еще не опубликованы, будет показана ссылка на страницу "прогнозы". Эта же страница открывается цветными
ссылками с кодами туров в правой колонке. Здесь находится форма отправки прогнозов, информация об уже полученных прогнозах и
результаты завершившихся или идущих в данный момент виртуальных матчей.<br />
На этой странице в программке тура помимо результатов завершившихся матчей красным цветом показывается текущий счет матчей.<br />
Вместо исхода тура для идущих матчей показывается текущее игровое время. Информация о реальных матчах обновляется раз в 3 минуты.<br />

<h2>2. Регистрация</h2>

Зарегистрированный посетитель сервера может отправлять прогноз за свою команду. Страницы туров, на которые можно отправить
прогнозы, содержат форму для составления и отправки прогноза, которая доступна только после парольного входа на сервер.<br />
Регистрация доступна только для тех, кто уже имеет команду в одной из федерации и знает ее код - для этого укажите ваше полное
имя (латиницей) и код команды в качестве пароля. В адрес, который Вы указали руководству федерации для получения материалов ФП,
будет выслан случайно-сгенерированный пароль.<br />
Кроме этого, возможна самостоятельная регистрация для участия в клубных товарищеских матчах в разделе "Клубные ТМ".<br />
Войдя на сервер с паролем, вы сможете отправлять свои прогнозы через форму на странице тура.<br />
При парольном входе вместо полного имени можно указывать код любой вашей команды.<br />
Если у Вас возникла проблема с входом, сообщите о ней руководству своей ассоциации.<br />

<h2>3. Отправка прогноза через форму</h2>

Программка товарищеского матча состоит из 15 реальных матчей: 10 - в основной части программки и 5 - в дополнительной.<br />
Основная часть используется для определения счета основного времени, а дополнительная - для замены несостоявшихся матчей, игры
дополнительного времени, а также при пробитии послематчевых 11-метровых ударов.<br />
Команда, игpающая дома, имеет фоpy в виде того, что может выставить на один из основных матчей запасной ваpиант пpогноза.<br />
Гости имеют право пометить один из запасных матчей, чтобы именно он заменил матч, на который хозяева поставили подстраховку.<br />
Этот матч помечается значком "&lt;" после прогноза на этот матч.<br />
Можно просто указать прогноз в поле ввода "прогноз на тур" и нажать кнопку прогноз, но для большего удобства предусмотрена
дополнительная форма, где можно "строить" свой прогноз, нажимая варианты исходов реальных матчей непосредственно в программке
тура. Для работы формы необходима включенная поддержка javascript в броузере.<br />
Домашняя подстраховка и гостевой указатель матча для форы автоматически ограничиваются одним матчем в программке.<br />
Матчи, для которых не указан прогноз, в поле ввода "прогноз на тур" отмечены знаком "=".<br />
Для ответных и финальных кубковых туров нужно указывать пенальти - отметить в своем прогнозе как минимум пять матчей, в
результатах которых они наиболее уверены. Если игрок угадал  исход - он забил пенальти. Список пенальти указывается в строке
с прогнозом, например: 12221XXX21 1222X  pen. - 3,12,14,7,1,6,8<br />
В форме построения прогноза можно стрелками возле буквы "п" изменять "вес" пенальти, т.е. "двигать" номер матча относительно
других матчей, выбранных для серии пенальти.<br />
Прогноз отправляется емейлом по всем административным адресам, указанным в программке тура, кроме игрока, с которым Вы играете в
этом туре. Копия прогноза отправляется также в Ваш адрес. Кроме этого, можно увидеть свой прогноз в списке полученных прогнозов.<br />

<h2>4. Отправка прогноза через wap</h2>

Для тех, кто не имеет доступа к компьютеру или мобильному устройству с нормальным броузером, предоставлена возможность просмотра
программок и отправки прогнозов через wap-сервер https://fprognoz.org/wap/ <br />
Сервер позволяет выбрать федерацию, тур, на который можно отправить прогноз, увидеть укороченную (без излишеств) программку тура
и отправить прогноз, используя те же код команды и пароль, с которыми можно войти на наш сервер.
