<h4>&nbsp;&nbsp;&nbsp;Предсезонный конкурс 2019 г.</h4>
<div class="monospace">
ФП УЕФА объявляет предсезонный конкурс, в котором будут разыграны свободные команды во всех ФП-ассоциациях.
Код программки конкурса - KONK37.

 Разыгрываемые команды
 =====================

Англия - 4 команды в лиге Championship из числа:
-----------------------------------------------
Crystal Palace
Norwich City
Sheffield United
Sheffield Wednesday
Watford
Bristol City
Preston North End

Нынешние хозяева команд Fulham, Sunderland и Brighton могут заявиться на конкурс с целью отстоять место в ФП Англии.

Германия - 4 команды в Бундеслиге-2 из числа:
--------------------------------------------
Hertha BSC
Köln
Paderborn
Erzgebirge Aue
Holstein Kiel
Jahn Regensburg
Sandhausen

Нынешние хозяева команд Freiburg, Fortuna и Darmstadt могут заявиться на конкурс с целью отстоять место в ФП Германии.

Испания - 2 команды в Сегунде из числа:
--------------------------------------
Leganés
Huesca
Rayo Vallecano
Elche
Las Palmas

Нынешние хозяева команд Ponferradina и Real Madrid могут заявиться на конкурс с целью отстоять место в ФП Испании.
Athletic Bilbao оставлен в Сегунде в качестве награды за победу А. Сессы в 4-м сезоне ФП Швейцарии.

Италия - 4 команды в Серии В из числа:
-------------------------------------
Bologna
Foggia
Lecce
Sassuolo
Benevento
Pescara
Spezia
Cittadella
Perugia

Нынешние хозяева команд Chievo и Palermo могут заявиться на конкурс с целью отстоять место в ФП Италии.

Франция - 2 команды в Лиге 2 из числа:
-------------------------------------
Nîmes
Lens
Grenoble Foot 38
Clermont
Châteauroux
Niort

Нынешние хозяева команд Orléans, PSG и Troyes могут заявиться на конкурс с целью отстоять место в ФП Франции.
Одно место в Лиге 2 (Brest) отдано А. Сессе в качестве награды за выигрыш Золотой Бутсы 4-го сезона ФП Швейцарии.

Португалия - 2 КОМАНДЫ ПРИМЕЙРЫ из числа:
----------------------------------------
Vitória Guimarães
Moreirense
Santa Clara
Portimonense
Vitória Setúbal
Desportivo Aves
Tondela
Paços de Ferreira
Famalicão
Gil Vicente

Нынешний хозяин команды Belenenses может заявиться на конкурс с целью отстоять место в ФП Португалии.

Голландия - 1 КОМАНДА ЭРЕДИВИЗИ из числа:
----------------------------------------
!!! Ajax !!!
Emmen
Fortuna Sittard
RKC Waalwijk
Sparta

Нынешние хозяева команд Cambuur и Heracles могут заявиться на конкурс с целью отстоять место в ФП Голландии.

Шотландия - 3 КОМАНДЫ ПРЕМЬЕРШИПА из числа:
------------------------------------------
Alloa Athletic
Arbroath
Greenock Morton
Dunfermline
Queen of the South
Stranraer

Нынешние хозяева команд Hamilton, Dundee и Livingston могут заявиться на конкурс с целью отстоять место в ФП Шотландии.

Белоруссия - 2 КОМАНДЫ ПРЕМЬЕР ЛИГИ из числа:
-------------------------------------------
Ислочь
Энергетик-БДУ
Тарпеда

Нынешние хозяева команд Днепр Могилёв и ФК Минск могут заявиться на конкурс с целью отстоять место в ФП Белоруссии.

Россия - 5 команд 2-го дивизиона (ПФЛ) из числа:
-----------------------------------------------
Ахмат
Оренбург
Тамбов
Армавир
Краснодар-2
Нефтехимик
Нижний Новгород
Спартак-2
Текстильщик
Чайка
Чертаново

Нынешние хозяева команд СКА Р-н-Д, Мордовия и Динамо Б могут заявиться на конкурс с целью отстоять место в ФП России.

Украина - 5 команд Первой лиги из числа:
---------------------------------------
Александрия
Львов
Оболонь-Бровар
Ингулец
Прикарпатье
Рух
Агробизнес
Кремень
Черкащина-Академия


Количество разыгрываемых команд может увеличиться после окончания кампании по сбору подтверждений участия в новом сезоне.
Ещё один возможный источник свободных команд - "пожертвования" участников конкурса с исчерпанной квотой.


 Оформление заявки
 =================

Претенденты на свободные места должны указать в конкурсной заявке:
- свое имя, а также дополнительные адреса для рассылки материалов ФП;
- прогнозы на 40 матчей программки в одну строку (1 - победа хозяев, 2 - победа гостей, X - ничья);
- команды, от которой игрок откажется в пользу выигранных команд, если у игрока не окажется свободных квот;
- команды, на которые претендует игрок в порядке предпочтения.
Можно указать дополнительную информацию, которую посчитаете важной.
Заявку можно сделать на странице <a href="?m=konk&t=37">https://fprognoz.org?m=konk&t=37</a> или отправить емейлом.

Форма конкурсной заявки для отправки почтой:

 Прогнозы слать :        fp(ГАВ)fprognoz(ТОЧКА)org
 По форме:
 В поле To: FP
 (в теле письма):        Например:
 FP_Prognoz              FP_Prognoz
 (код тура)              KONK37
 (Имя_Фамилия)           Sergey_Rebrov
 (ваши прогнозы)         12XXXX121212XX2111122221X12XXXX11122221X
 (команды, от которых    Bayern (Германия)
  откажетесь при
  отсутствии квот)
 (команды которыми       Granada, любая Примера Испании, Arminia, любая Германия, и т.д.
  желаете играть)

Заявки на конкурс принимаются до начала первого матча программки.
Если какие-то матчи программки будут сыграны до 31 августа, они не будут учтены.


 Программка конкурса
 ===================

 +-------------------------------------------------------+
 | N | Программка конкурса KONK37                  | ДРМ |
 |---+---------------------------------------------+-----|
 |  1| Southampton - Manchester United         ENG |08-31|
 |  2| Leicester City - AFC Bournemouth        ENG |08-31|
 |  3| Newcastle United - Watford              ENG |08-31|
 |  4| West Ham United - Norwich City          ENG |08-31|
 |  5| Burnley - Liverpool                     ENG |08-31|
 |  6| Everton - Wolverhampton Wanderers       ENG |09-01|
 |  7| Arsenal - Tottenham Hotspur             ENG |09-01|
 |  8| Bayer Leverkusen - Hoffenheim           GER |08-31|
 |  9| Freiburg - Köln                         GER |08-31|
 | 10| Schalke 04 - Hertha BSC                 GER |08-31|
 | 11| Union Berlin - Borussia Dortmund        GER |08-31|
 | 12| Werder Bremen - Augsburg                GER |09-01|
 | 13| Eintracht Frankfurt - Fortuna           GER |09-01|
 | 14| Getafe - Deportivo Alavés               ESP |08-31|
 | 15| Levante - Real Valladolid               ESP |08-31|
 | 16| Real Betis - Leganés                    ESP |08-31|
 | 17| Espanyol - Granada                      ESP |09-01|
 | 18| Villarreal - Real Madrid                ESP |09-01|
 | 19| Angers SCO - Dijon                      FRA |08-31|
 | 20| Toulouse - Amiens SC                    FRA |08-31|
 | 21| Reims - Lille                           FRA |09-01|
 | 22| Rennes - Nice                           FRA |09-01|
 | 23| Nantes - Montpellier                    FRA |08-31|
 | 24| Strasbourg - Monaco                     FRA |09-01|
 | 25| Olympique Marseille - Saint-Étienne     FRA |09-01|
 | 26| Atalanta - Torino                       ITA |09-01|
 | 27| Bologna - SPAL_не_учитывается           ITA |08-30|
 | 28| Cagliari - Inter                        ITA |09-01|
 | 29| Genoa - Fiorentina                      ITA |09-01|
 | 30| Juventus - Napoli                       ITA |08-31|
 | 31| Lazio - Roma                            ITA |09-01|
 | 32| Sassuolo - Sampdoria                    ITA |09-01|
 | 33| Rangers - Celtic                        SCO |09-01|
 | 34| Урал - Краснодар                        RUS |09-01|
 | 35| Арсенал Тула - ЦСКА                     RUS |09-01|
 | 36| Спартак М - Зенит                       RUS |09-01|
 | 37| Vitesse - AZ                            NLD |09-01|
 | 38| Willem II - Feyenoord                   NLD |09-01|
 | 39| Belenenses - Boavista                   PRT |09-01|
 | 40| Sporting Braga - Benfica                PRT |09-01|
 |-------------------------------------------------------|
 | Последний срок отправки прогнозов                30.08|
 +-------------------------------------------------------+


 Правила распределения команд
 ============================

Места будут распределяться в соответствии с итогами конкурса и списками желаемых команд.
При равенстве угаданных исходов приоритетом будут пользоваться:
1) количество угаданных исходов в матчах реального чемпионата той страны,
   на которую претендуют конкурсанты.
2) игроки, проживающие в том же городе или регионе, откуда команда;
3) игроки, выступающие в том же чемпионате, в котором играет команда
   (в случае выигрыша они обязаны отказаться от предыдущей команды);
   если несколько претендентов играют в этом же чемпионате, то предпочтение
   отдается имеющему лучшее положение в чемпионате;
4) игроки, имеющие наименьшее число команд (сначала новички, потом имеющие
   1 команду и т.д.);
   игроки, не имеющие свободных квот и при этом не отказавшиеся от имеющихся
   команд, снимаются с участия в конкурсе.
5) раньше приславшие свой прогноз.
Игрок занявший в конкурсе достаточно высокое место имеет право получить
столько команд в разных федерациях, сколько ему позволяют его квоты и
положение по итогам конкурса.

За ходом конкурса можно следить в реальном времени на странице <a href="?m=konk37">https://fprognoz.org?m=konk37</a>
</div>
