    <p class="title text15b">&nbsp;&nbsp;&nbsp;Конкурс на команды Амкар, Динамо (Брянск) и Болонья</p>
    <hr size="1" width="98%" />
<pre>
ФП УЕФА объявляет конкурс, в котором будут разыграны 3 освободившиеся команды.
Код программки конкурса - KONK35.


 Разыгрываемые команды
 =====================

Россия - 2 команды, обе волею случая занимающие 13-е места из 16 в своих лигах:
  Премьер-лига - Амкар (Пермь) 
  ФНЛ - Динамо (Брянск)
  в конкурсной заявке учтите, что может освободиться другая российская команда,
  если ее нынешний владелец выиграет Амкар или Динамо Бр.
    
Италия - Bologna, последнее место в Serie B


 Оформление заявки
 =================

Претенденты на свободные места должны указать в конкурсной заявке:
- свое имя, а также дополнительные адреса для рассылки материалов ФП;
- прогнозы на 20 матчей программки в одну строку (1 - победа хозяев, 2 - победа гостей, X - ничья);
- команды, от которой игрок откажется в пользу выигранных команд, если у игрока не окажется свободных квот;
- команды, на которые претендует игрок в порядке предпочтения.
Можно указать дополнительную информацию, которую посчитаете важной.
Заявку можно сделать на странице <a href="?m=konk&t=35">https://fprognoz.org?m=konk&t=35</a> или отправить емейлом.

Форма конкурсной заявки для отправки почтой:

 Прогнозы слать :        fp(ГАВ)fprognoz(ТОЧКА)org
 По форме:
 В поле To: FP
 (в теле письма):        Например:
 FP_Prognoz              FP_Prognoz
 (код тура)              KONK35
 (Имя_Фамилия)           Sergey_Rebrov
 (ваши прогнозы)         12XXXX121212XX211112
 (команды, от которых    Bayern (Германия)
  откажетесь при
  отсутствии квот)
 (команды которыми       Амкар, Гимараэш, Болонья
  желаете играть)

Заявки на конкурс принимаются до начала первого матча программки.


 Программка конкурса
 ===================

 +-------------------------------------------------------+
 | N | Программка конкурса KONK35                  | ДРМ |
 |---+---------------------------------------------+-----|
 | 1.| Crvena Zvezda - CSKA Moskva             UEL |13.02|
 | 2.| Juventus - Tottenham Hotspur            UCL |13.02|
 | 3.| Basel - Manchester City                 UCL |13.02|
 | 4.| Porto - Liverpool                       UCL |14.02|
 | 5.| Real Madrid - PSG                       UCL |14.02|
 | 6.| Astana - Sporting CP                    UEL |15.02|
 | 7.| Borussia Dortmund - Atalanta            UEL |15.02|
 | 8.| Nice - Lokomotiv Moskva                 UEL |15.02|
 | 9.| Spartak Moskva - Athletic Club          UEL |15.02|
 |10.| Real Sociedad - Salzburg                UEL |15.02|
 |11.| Ludogorets - Milan                      UEL |15.02|
 |12.| Östersunds FK - Arsenal                 UEL |15.02|
 |13.| Olympique Marseille - Sporting Braga    UEL |15.02|
 |14.| København - Atlético Madrid             UEL |15.02|
 |15.| AEK Athens - Dynamo Kyiv                UEL |15.02|
 |16.| Celtic - Zenit                          UEL |15.02|
 |17.| Napoli - RB Leipzig                     UEL |15.02|
 |18.| Olympique Lyonnais - Villarreal         UEL |15.02|
 |19.| Partizan - Viktoria Plzeň               UEL |15.02|
 |20.| FCSB - Lazio                            UEL |15.02|
 |-------------------------------------------------------|
 | Последний срок отправки прогнозов          18:00 13.02|
 +-------------------------------------------------------+


 Правила распределения команд
 ============================

Места будут распределяться в соответствии с итогами конкурса и списками желаемых команд.
При равенстве угаданных исходов приоритетом будут пользоваться:
1) количество угаданных исходов в матчах участием команд той страны,
   на которую претендуют конкурсанты.
2) игроки, проживающие в том же городе или регионе, откуда команда;
3) игроки, выступающие в том же чемпионате, в котором играет команда
   (в случае выигрыша они обязаны отказаться от предыдущей команды);
   если несколько претендентов играют в этом же чемпионате, то предпочтение
   отдается имеющему лучшее положение в чемпионате;
4) игроки, имеющие наименьшее число команд (сначала новички, потом имеющие
   1 команду и т.д.);
   игроки, не имеющие свободных квот и при этом не отказавшиеся от имеющихся
   команд, снимаются с участия в конкурсе.
5) раньше приславшие свой прогноз.
Игрок занявший в конкурсе достаточно высокое место имеет право получить
столько команд в разных федерациях, сколько ему позволяют его квоты и
положение по итогам конкурса.

За ходом конкурса можно следить в реальном времени на странице <a href="?m=konk35">https://fprognoz.org?m=konk35</a>

</pre>