<h4>&nbsp;&nbsp;&nbsp;Предсезонный конкурс 2020 г.</h4>
<div class="monospace">
ФП УЕФА объявляет предсезонный конкурс, в котором будут разыграны свободные команды во всех ФП-ассоциациях.
Код программки конкурса - KONK38.

 Разыгрываемые команды
 =====================

Англия - 3 команды в лиге One (третий дивизион) из числа:
---------------------------------------------------------
Preston North End
Barnsley
Rotherham United
Wycombe Wanderers

Команды третьего дивизиона не учитываются в квоте.

Германия - 1 команда в Бундеслиге-2:
------------------------------------
Köln

А также 5 команд в дивизионе 3. Liga из числа:
-----------------------------------------------
Fortuna Düsseldorf
Eintracht Braunschweig
Erzgebirge Aue
Würzburger Kickers
MSV Duisburg
Viktoria Köln
Wehen Wiesbaden

Команды третьего дивизиона не учитываются в квоте.

Испания - 3 команды в Сегунде B из числа:
---------------------------------------
Cartagena
Elche
Fuenlabrada
Alcorcón

Нынешние хозяева команд Real Madrid и Hércules могут заявиться на конкурс с целью отстоять место в ФП Испании.
Команды Сегунды Б не учитываются в квоте.

Италия - 5 команд в Серии В из числа:
-------------------------------------
Sassuolo
Spezia
Benevento
Crotone
Pordenone
Cittadella
Chievo
Virtus Entella
Perugia
Pescara

Нынешние хозяева команд Brescia, Lazio и Como могут заявиться на конкурс с целью отстоять место в ФП Италии.

Франция - 2 команды в Лиге 2 из числа:
--------------------------------------
Brest
Lens
Troyes
Clermont
Grenoble Foot 38
Chambly
Châteauroux
Rodez
Niort

Нынешний хозяин команды Strasbourg может заявиться на конкурс с целью отстоять место в ФП Франции.

Португалия - 2 КОМАНДЫ ПРИМЕЙРЫ из числа:
----------------------------------------
Famalicão
Vitória Guimarães
Gil Vicente
Paços de Ferreira
Tondela
Vitória Setúbal

Нынешние хозяева команд Feirense и Estoril могут заявиться на конкурс с целью отстоять место в ФП Португалии.

Голландия - 3 КОМАНДЫ ЭРЕДИВИЗИ из числа:
----------------------------------------
Heracles
Sparta
Emmen
Fortuna Sittard
RKC Waalwijk

Нынешние хозяева команд Twente, Ajax и FC Utrecht могут заявиться на конкурс с целью отстоять место в ФП Голландии.

Шотландия - 4 КОМАНДЫ ПРЕМЬЕРШИПА из числа:
------------------------------------------
Hamilton
Dundee
Arbroath
Dunfermline
Greenock Morton
Alloa Athletic
Queen of the South

Нынешние хозяева команд Celtic, St Mirren и Motherwell могут заявиться на конкурс с целью отстоять место в ФП Шотландии.

Беларусь - 2 КОМАНДЫ ПРЕМЬЕР ЛИГИ из числа:
-------------------------------------------
Энергетик-БДУ
Ислочь
Рух Брест

Нынешние хозяева команд Торпедо-БелАЗ и Белшина могут заявиться на конкурс с целью отстоять место в ФП Белоруссии.

Россия - 3 команды 3-го дивизиона (ПФЛ) из числа:
-------------------------------------------------
Сочи
Оренбург
Чертаново
Нефтехимик
Нижний Новгород
Краснодар-2
Спартак-2
Текстильщик
Акрон
Велес

Нынешний хозяин команды Луч может заявиться на конкурс с целью отстоять место в ФП России.

Украина - 4 команды Первой лиги из числа:
-----------------------------------------
Александрия
Днепр-1
Ингулец
Минай
Рух
Альянс
ВПК-Агро
Полесье
Прикарпатье
Кремень


Количество разыгрываемых команд может увеличиться после окончания кампании по сбору подтверждений участия в новом сезоне.


 Оформление заявки
 =================

Претенденты на свободные места должны указать в конкурсной заявке:
- свое имя, а также дополнительные адреса для рассылки материалов ФП;
- прогнозы на 40 матчей программки в одну строку (1 - победа хозяев, 2 - победа гостей, X - ничья);
- команды, от которой игрок откажется в пользу выигранных команд, если у игрока не окажется свободных квот;
- команды, на которые претендует игрок в порядке предпочтения.
Можно указать дополнительную информацию, которую посчитаете важной.
Заявку можно сделать на странице <a href="/?m=konk&t=38">https://fprognoz.org?m=konk&t=38</a> или отправить емейлом.

Форма конкурсной заявки для отправки почтой:

 Прогнозы слать :        fp(ГАВ)fprognoz(ТОЧКА)org
 По форме:
 В поле To: FP
 (в теле письма):        Например:
 FP_Prognoz              FP_Prognoz
 (Имя_Фамилия)           Sergey_Rebrov
 (код тура)              KONK38
 (ваши прогнозы)         12XXXX121212XX2111122221X12XXXX11122221X
 (команды, от которых    Bayern (Германия)
  откажетесь при
  отсутствии квот)
 (команды которыми       Granada, любая Примера Испании, Arminia, любая Германия, и т.д.
  желаете играть)

Заявки на конкурс принимаются до начала первого матча программки.
Если какие-то матчи программки будут сыграны до 19 сентября, они не будут учтены.
Также не будут учитываться матчи, перенесенные на срок более 4 дней.


 Программка конкурса
 ===================

 +-------------------------------------------------------+
 | N | Программка конкурса KONK38                  | ДРМ |
 |---+---------------------------------------------+-----|
 |  1| Köln - Hoffenheim	               GER |09-19|
 |  2| Eintracht Frankfurt - Arminia Bielefeld GER |09-19|
 |  3| Union Berlin - Augsburg	               GER |09-19|
 |  4| Stuttgart - Freiburg	               GER |09-19|
 |  5| Werder Bremen - Hertha BSC              GER |09-19|
 |  6| Borussia Dortmund - Borussia M.gladbach GER |09-19|
 |  7| Wolfsburg - Bayer Leverkusen            GER |09-20|
 |  8| Everton - West Bromwich Albion          ENG |09-19|
 |  9| Leeds United - Fulham                   ENG |09-19|
 | 10| Leicester City - Burnley                ENG |09-19|
 | 11| Southampton - Tottenham Hotspur         ENG |09-20|
 | 12| Aston Villa - Sheffield United          ENG |09-20|
 | 13| Newcastle United - Brighton & Hove      ENG |09-20|
 | 14| Chelsea - Liverpool 	               ENG |09-20|
 | 15| Celta Vigo - Valencia                   ESP |09-19|
 | 16| Villarreal - Eibar                      ESP |09-19|
 | 17| Huesca - Cádiz                          ESP |09-20|
 | 18| Granada - Deportivo Alavés              ESP |09-20|
 | 19| Real Betis - Real Valladolid            ESP |09-21|
 | 20| Real Sociedad - Real Madrid             ESP |09-20|
 | 21| Fiorentina - Torino                     ITA |09-19|
 | 22| Genoa - Crotone                         ITA |09-20|
 | 23| Lazio - Atalanta                        ITA |09-20|
 | 24| Parma - Napoli                          ITA |09-20|
 | 25| Sassuolo - Cagliari                     ITA |09-20|
 | 26| Udinese - Spezia                        ITA |09-20|
 | 27| Hellas Verona - Roma                    ITA |09-19|
 | 28| Lens - Bordeaux                         FRA |09-19|
 | 29| Rennes - Monaco                         FRA |09-19|
 | 30| Brest - Lorient                         FRA |09-20|
 | 31| Metz - Reims                            FRA |09-20|
 | 32| Montpellier - Angers SCO                FRA |09-20|
 | 33| Nantes - Saint-Etienne                  FRA |09-20|
 | 34| Olympique Marseille - Lille             FRA |09-20|
 | 35| Рубин - Спартак Москва                  RUS |09-19|
 | 36| Ингулец - Десна                         UKR |09-19|
 | 37| St. Johnstone - Ross County             SCO |09-19|
 | 38| Fortuna Sittard - Heerenveen            NLD |09-19|
 | 39| Ислочь - Динамо Минск                   BLR |09-20|
 | 40| Nacional - Boavista                     PRT |09-20|
 |-------------------------------------------------------|
 | Последний срок отправки прогнозов                18.09|
 +-------------------------------------------------------+

 Правила распределения команд
 ============================

Места будут распределяться в соответствии с итогами конкурса и списками желаемых команд.
При равенстве угаданных исходов приоритетом будут пользоваться:
1) количество угаданных исходов в матчах реального чемпионата той страны,
   на которую претендуют конкурсанты.
2) игроки, проживающие в том же городе или регионе, откуда команда;
3) игроки, выступающие в том же чемпионате, в котором играет команда
   (в случае выигрыша они обязаны отказаться от предыдущей команды);
   если несколько претендентов играют в этом же чемпионате, то предпочтение
   отдается имеющему лучшее положение в чемпионате;
4) игроки, имеющие наименьшее число команд (сначала новички, потом имеющие
   1 команду и т.д.);
   игроки, не имеющие свободных квот и при этом не отказавшиеся от имеющихся
   команд, снимаются с участия в конкурсе.
5) раньше приславшие свой прогноз.
Игрок занявший в конкурсе достаточно высокое место имеет право получить столько команд в
разных федерациях, сколько ему позволяют его квоты и положение по итогам конкурса.

За ходом конкурса можно следить в реальном времени на странице <a href="/?m=konk38">https://fprognoz.org/?m=konk38</a>
</div>