<h4>&nbsp;&nbsp;&nbsp;Предсезонный конкурс 2021 г.</h4>
<div class="monospace">
ФП УЕФА объявляет предсезонный конкурс, в котором будут
разыграны свободные команды во всех ФП-ассоциациях.
Код программки конкурса - KONK39.

 Разыгрываемые команды
 =====================

В этот раз на конкурс выставлены 3 именитые команды -
Real Madrid, Ajax и Celtic.
Пожалуйста, указывайте в конкурсной заявке название команды и страны,
если хотите играть в этой ФП-ассоциации, даже если не получите комаду
с Именем.
И наоборот, только название команды, если другие варианты команды в
этой ассоциации не интересуют.

Англия - 2 команды в лиге One (третий дивизион) из числа:
---------------------------------------------------------
Peterborough United
Lincoln City
Oxford United

Команды третьего дивизиона не учитываются в квоте.
Нынешние хозяева команд Sheffield United и Millwall могут заявиться
на конкурс с целью отстоять место в ФП Испании.

Германия - 2 команды в дивизионе 3. Liga из числа:
--------------------------------------------------
Saarbrücken
Verl
Würzburger Kickers

Команды третьего дивизиона не учитываются в квоте.
Нынешние хозяева команд Freiburg и Wiesbaden могут заявиться
на конкурс с целью отстоять место в ФП Испании.

Испания - 3 команды в Сегунде B из числа:
-----------------------------------------
Real Madrid !!!
FC Andorra
FC Cartagena
UD Logroñés

Нынешние хозяева команд Huesca и Ponferradina могут заявиться
на конкурс с целью отстоять место в ФП Испании.
Команды Сегунды Б не учитываются в квоте.

Италия - 2 команды в Серии C из числа:
-------------------------------------
AlbinoLeffe
Alessandria
Avellino
Calcio Padova
Reggina

Команды Серии C не учитываются в квоте.

Франция - 2 команды в Лиге 2 из числа:
--------------------------------------
Strasbourg
Troyes
Clermont

Нынешние хозева команд PSG и Valenciennes могут заявиться на конкурс
с целью отстоять место в ФП Франции.

Португалия - 2 КОМАНДЫ ПРИМЕЙРЫ из числа:
----------------------------------------
Arouca
Estoril
Famalicão
Gil Vicente
Portimonense
Vitória Guimarães
Vizela

Нынешние хозяева команд Paços de Ferreira и Boavista могут заявиться
на конкурс с целью отстоять место в ФП Португалии.

Голландия - 4 КОМАНДЫ ЭРЕДИВИЗИ из числа:
----------------------------------------
Ajax !!!
Feyenoord
NEC
Twente
Fortuna Sittard
RKC Waalwijk

Нынешние хозяева команд Groningen, PSV и Sparta могут заявиться
на конкурс с целью отстоять место в ФП Голландии.

Шотландия - 2 КОМАНДЫ ПРЕМЬЕРШИПА из числа:
------------------------------------------
Celtic !!!
Motherwell
St Mirren

Нынешние хозяева команд Livingston и St Johnstone могут
заявиться на конкурс с целью отстоять место в ФП Шотландии.

Беларусь - 2 КОМАНДЫ ПРЕМЬЕР ЛИГИ из числа:
-------------------------------------------
Энергетик-БДУ
Торпедо-БелАЗ

Нынешние хозяева команд Городея и Нафтан могут заявиться
на конкурс с целью отстоять место в ФП Беларуси.

Россия - 3 команды 3-го дивизиона (ПФЛ) из числа:
-------------------------------------------------
Нижний Новгород
Велес
Волгарь
КАМАЗ
Краснодар-2
Металлург Липецк
Олимп-Долгопрудный
Спартак-2
Текстильщик

Нынешние хозяева команд Комета и Армавир могут заявиться на
конкурс с целью отстоять место в ФП России.

Украина - 2 команды Первой лиги из числа:
----------------------------------------
Інгулець
Альянс
ВПК-Агро
Нива Т
Поділля
Полісся
Прикарпаття
Ужгород

Нынешние хозяева команд Дніпро-1 и Зоря могут заявиться
на конкурс с целью отстоять место в ФП Украины.


Количество разыгрываемых команд может увеличиться после окончания кампании по сбору подтверждений участия в новом сезоне.


 Оформление заявки
 =================

Претенденты на свободные места должны указать в конкурсной заявке:
- свое имя, а также дополнительные адреса для рассылки материалов ФП;
- прогнозы на 40 матчей программки в одну строку (1 - победа хозяев, 2 - победа гостей, X - ничья);
- команды, от которой игрок откажется в пользу выигранных команд, если у игрока не окажется свободных квот;
- команды, на которые претендует игрок в порядке предпочтения.
Можно указать дополнительную информацию, которую посчитаете важной.
Заявку можно сделать на странице <a href="/?m=konk&t=39">https://fprognoz.org?m=konk&t=39</a> или отправить емейлом.

Форма конкурсной заявки для отправки почтой:

 Прогнозы слать :        fp(ГАВ)fprognoz(ТОЧКА)org
 По форме:
 В поле To: FP
 (в теле письма):        Например:
 FP_Prognoz              FP_Prognoz
 (Имя_Фамилия)           Sergey_Rebrov
 (код тура)              KONK39
 (ваши прогнозы)         12XXXX121212XX2111122221X12XXXX11122221X
 (команды, от которых    Bayern (Германия)
  откажетесь при
  отсутствии квот)
 (команды которыми       Granada, любая Примера Испании, Arminia, любая Германия, и т.д.
  желаете играть)

Заявки на конкурс принимаются до начала первого матча программки.
Если какие-то матчи программки будут сыграны до 28 августа, они не будут учтены.


 Программка конкурса
 ===================

 +-------------------------------------------------------+
 | N | Программка конкурса KONK39                  | ДРМ |
 |---+---------------------------------------------+-----|
 |  1| Manchester City - Arsenal               ENG |08-28|
 |  2| Brighton & Hove Albion - Everton        ENG |08-28|
 |  3| Newcastle United - Southampton          ENG |08-28|
 |  4| Norwich City - Leicester City           ENG |08-28|
 |  5| West Ham United - Crystal Palace        ENG |08-28|
 |  6| Liverpool - Chelsea                     ENG |08-28|
 |  7| Burnley - Leeds United                  ENG |08-29|
 |  8| Wolverhampton - Manchester United       ENG |08-29|
 |  9| Stuttgart - Freiburg                    GER |08-28|
 | 10| Augsburg - Bayer Leverkusen             GER |08-28|
 | 11| Arminia - Eintracht Frankfurt           GER |08-28|
 | 12| Köln - Bochum                           GER |08-28|
 | 13| Union Berlin - Borussia M'gladbach      GER |08-29|
 | 14| Wolfsburg - RB Leipzig                  GER |08-29|
 | 15| Atletico Madrid - Villarreal            ESP |08-29|
 | 16| Real Betis - Real Madrid                ESP |08-29|
 | 17| Celta Vigo - Athletic Club              ESP |08-29|
 | 18| Mallorca - Espanyol                     ESP |08-29|
 | 19| Cádiz - Osasuna                         ESP |08-29|
 | 20| Real Sociedad - Levante                 ESP |08-29|
 | 21| Rayo Vallecano - Granada                ESP |08-29|
 | 22| Elche - Sevilla                         ESP |08-29|
 | 23| Atalanta - Bologna                      ITA |08-28|
 | 24| Lazio - Spezia                          ITA |08-28|
 | 25| Fiorentina - Torino                     ITA |08-28|
 | 26| Salernitana - Roma                      ITA |08-29|
 | 27| Genoa - Napoli                          ITA |08-29|
 | 28| Sassuolo - Sampdoria                    ITA |08-29|
 | 29| Angers SCO - Rennes                     FRA |08-29|
 | 30| Clermont - Metz                         FRA |08-29|
 | 31| Lille - Montpellier                     FRA |08-29|
 | 32| Olympique Marseille - Saint-Etienne     FRA |08-29|
 | 33| Nantes - Olympique Lyonnais             FRA |08-29|
 | 34| Nice - Bordeaux                         FRA |08-29|
 | 35| Troyes - Monaco                         FRA |08-29|
 | 36| Динамо М - Локомотив М                  RUS |08-28|
 | 37| Рух - ФК Львов                          UKR |08-28|
 | 38| Utrecht - Feyenoord                     NLD |08-29|
 | 39| Belenenses - Moreirense                 PRT |08-29|
 | 40| Rangers - Celtic                        SCO |08-29|
 |-------------------------------------------------------|
 | Последний срок отправки прогнозов                27.08|
 +-------------------------------------------------------+

 Правила распределения команд
 ============================

Места будут распределяться в соответствии с итогами конкурса и списками желаемых команд.
При равенстве угаданных исходов приоритетом будут пользоваться:
1) количество угаданных исходов в матчах реального чемпионата той страны,
   на которую претендуют конкурсанты.
2) игроки, проживающие в том же городе или регионе, откуда команда;
3) игроки, выступающие в том же чемпионате, в котором играет команда
   (в случае выигрыша они обязаны отказаться от предыдущей команды);
   если несколько претендентов играют в этом же чемпионате, то предпочтение
   отдается имеющему лучшее положение в чемпионате;
4) игроки, имеющие наименьшее число команд (сначала новички, потом имеющие
   1 команду и т.д.);
   игроки, не имеющие свободных квот и при этом не отказавшиеся от имеющихся
   команд, снимаются с участия в конкурсе.
5) раньше приславшие свой прогноз.
Игрок занявший в конкурсе достаточно высокое место имеет право получить
столько команд в разных федерациях, сколько ему позволяют его квоты и
положение по итогам конкурса.

За ходом конкурса можно следить в реальном времени на странице <a href="/?m=konk39">https://fprognoz.org/?m=konk39</a>
</div>