<h4>&nbsp;&nbsp;&nbsp;Предсезонный конкурс 2018 г.</h4>
<div class="monospace">
ФП УЕФА объявляет предсезонный конкурс, в котором будут разыграны свободные команды во всех ФП-ассоциациях.
Код программки конкурса - KONK36.

 Разыгрываемые команды
 =====================

Англия - 4 команды в лиге Championship из числа:
-----------------------------------------------
Cardiff City
Crystal Palace
Fulham
Watford
Birmingham City
Bristol City
Ipswich Town
Millwall
Preston North End
Sheffield Wednesday

Нынешние хозяева команд Norwich City, Sunderland и Nottingham Forest могут заявиться на конкурс с целью отстоять место в ФП Англии.

Германия - 5 команд в Бундеслиге-2 из числа:
-------------------------------------------
Eintracht Braunschweig
Ingolstadt
Dynamo Dresden
Erzgebirge Aue
Holstein Kiel
Jahn Regensburg
Köln
MSV Duisburg
Sandhausen

Нынешние хозяева команд Hansa, Hertha и Darmstadt могут заявиться на конкурс с целью отстоять место в ФП Германии.

Испания - КОМАНДА В ПРИМЕРЕ (LA LIGA) - Real Oviedo
а также 4 команды в Сегунде из числа:
---------------------------------------------------
Celta de Vigo
Girona
Huesca
Rayo Vallecano
Alcorcón
Cádiz
Córdoba
Lugo
Reus Deportiu

Нынешние хозяева команд Leganés и Real Madrid могут заявиться на конкурс с целью отстоять место в ФП Испании.

Италия - КОМАНДА СЕРИИ А, УЧАСТНИК ЛИГИ ЕВРОПЫ - Ternana
а также 3 команды в Серии В из числа:
--------------------------------------------------------
Empoli
Frosinone
Sassuolo
Benevento
Carpi
Cittadella
Crotone
Perugia
Spezia

Нынешние хозяева команд Pisa и Bologna могут заявиться на конкурс с целью отстоять место в ФП Италии.

Франция - 2 КОМАНДЫ ЛИГИ 1 из числа:
-------------------------------------
Montpellier
Amiens SC
Nîmes
Reims
а также команда Лиги 2 - Bastia

Португалия - 5 КОМАНД ПРИМЕЙРЫ из числа:
---------------------------------------
Academica - УЧАСТНИК ЛИГИ ЧЕМПИОНОВ
Vitoria Setubal
Desportivo Aves
Feirense
Moreirense
Portimonense
Santa Clara
Tondela

Нынешние хозяева команд Marítimo и Estoril могут заявиться на конкурс с целью отстоять место в ФП Португалии.

Голландия - 4 КОМАНДЫ ЭРЕДИВИЗИ из числа:
----------------------------------------
Roda JC
Emmen
Exelsior
Fortuna Sittard
NEC
Sparta
Telstar
Twente

Нынешний хозяева команд Feyenoord, Ajax и PSV (ах, какие имена!) могут заявиться на конкурс с целью отстоять место в ФП Голландии.

Шотландия - 3 КОМАНДЫ ПРЕМЬЕРШИПА из числа:
------------------------------------------
Hearts
Livingston
Greenock Morton
Dunfermline
Queen of the South

Нынешние хозяева команд Hamilton, Elgin и Dundee могут заявиться на конкурс с целью отстоять место в ФП Шотландии.

Беларусь - 2 КОМАНДЫ ПРЕМЬЕР ЛИГИ из числа:
-------------------------------------------
Днепр Могилёв
Луч Минск
Смолевичи-СТИ
Торпедо-Минск
Шахтёр Солигорск

Нынешние хозяева команд Ислочь и Коммунальник могут заявиться на конкурс с целью отстоять место в ФП Беларуси.

Россия - КОМАНДА ФНЛ - Анжи (Махачкала)
а также 5 команд 2-го дивизиона (ПФЛ) из числа:
----------------------------------------------
Ахмат
Оренбург
Динамо Брянск
Тамбов
Армавир
Луч
Нижний Новгород
Сочи
Тюмень

Нынешние хозяева команд Мордовия и Динамо Ст могут заявиться на конкурс с целью отстоять место в ФП России.

Украина - 3 КОМАНДЫ ПРЕМЬЕР ЛИГИ:
--------------------------------
Александрия
Десна
Заря
Львов

Нынешние хозяева команд Карпаты и Ворскла могут заявиться на конкурс с целью отстоять место в ФП Украины.


Количество разыгрываемых команд может увеличиться после окончания кампании по сбору подтверждений участия в новом сезоне.


 Оформление заявки
 =================

Претенденты на свободные места должны указать в конкурсной заявке:
- свое имя, а также дополнительные адреса для рассылки материалов ФП;
- прогнозы на 40 матчей программки в одну строку (1 - победа хозяев, 2 - победа гостей, X - ничья);
- команды, от которой игрок откажется в пользу выигранных команд, если у игрока не окажется свободных квот;
- команды, на которые претендует игрок в порядке предпочтения.
Можно указать дополнительную информацию, которую посчитаете важной.
Заявку можно сделать на странице <a href="?m=konk&t=36">https://fprognoz.org?m=konk&t=36</a> или отправить емейлом.

Форма конкурсной заявки для отправки почтой:

 Прогнозы слать :        fp(ГАВ)fprognoz(ТОЧКА)org
 По форме:
 В поле To: FP
 (в теле письма):        Например:
 FP_Prognoz              FP_Prognoz
 (код тура)              KONK36
 (Имя_Фамилия)           Sergey_Rebrov
 (ваши прогнозы)         12XXXX121212XX2111122221X12XXXX11122221X
 (команды, от которых    Bayern (Германия)
  откажетесь при
  отсутствии квот)
 (команды которыми       Granada, любая Примера Испании, Arminia, любая Германия, и т.д.
  желаете играть)

Заявки на конкурс принимаются до начала первого матча программки.
Если какие-то матчи программки будут сыграны до 1 сентября, они не будут учтены.


 Программка конкурса
 ===================

 +-------------------------------------------------------+
 | N | Программка конкурса KONK36                  | ДРМ |
 |---+---------------------------------------------+-----|
 |  1| Leicester City - Liverpool              ENG |09-01|
 |  2| Burnley - Manchester United             ENG |09-01|
 |  3| Crystal Palace - Southampton            ENG |09-01|
 |  4| Everton - Huddersfield Town             ENG |09-01|
 |  5| West Ham United - Wolverhampton         ENG |09-01|
 |  6| Cardiff City - Arsenal                  ENG |09-02|
 |  7| Watford - Tottenham Hotspur             ENG |09-02|
 |  8| Hoffenheim - Freiburg                   GER |09-01|
 |  9| Eintracht Frankfurt - Werder Bremen     GER |09-01|
 | 10| Augsburg - Borussia M'gladbach          GER |09-01|
 | 11| Nürnberg - Mainz 05                     GER |09-01|
 | 12| Stuttgart - Bayern München              GER |09-01|
 | 13| RB Leipzig - Fortuna Düsseldorf         GER |09-02|
 | 14| Angers SCO - Lille                      FRA |09-01|
 | 15| Dijon - Caen                            FRA |09-01|
 | 16| Reims - Montpellier                     FRA |09-01|
 | 17| Rennes - Bordeaux                       FRA |09-01|
 | 18| Strasbourg - Nantes                     FRA |09-01|
 | 19| Monaco - Olympique Marseille            FRA |09-02|
 | 20| Deportivo Alavés - Espanyol             ESP |09-02|
 | 21| Real Betis - Sevilla                    ESP |09-02|
 | 22| Eibar - Real Sociedad                   ESP |08-31| x
 | 23| Getafe - Real Valladolid                ESP |08-31| x
 | 24| Levante - Valencia                      ESP |09-02|
 | 25| Rayo Vallecano - Athletic Club          ESP |09-01|
 | 26| Celta de Vigo - Atlético Madrid         ESP |09-01|
 | 27| Atalanta - Cagliari                     ITA |09-02|
 | 28| Bologna - Inter                         ITA |09-01|
 | 29| Chievo - Empoli                         ITA |09-02|
 | 30| Fiorentina - Udinese                    ITA |09-02|
 | 31| Milan - Roma                            ITA |08-31| x
 | 32| Sampdoria - Napoli                      ITA |09-02|
 | 33| Sassuolo - Genoa                        ITA |09-02|
 | 34| Арсенал К - Заря                        UKR |09-01|
 | 35| Краснодар - Локомотив М                 RUS |09-01|
 | 36| Зенит - Спартак М                       RUS |09-02|
 | 37| Heracles - AZ                           NLD |09-02|
 | 38| Vitesse - Ajax                          NLD |09-02|
 | 39| Chaves - Sporting Braga                 PRT |09-02|
 | 40| Desportivo Aves - Marítimo              PRT |09-02|
 |-------------------------------------------------------|
 | Последний срок отправки прогнозов                31.08|
 +-------------------------------------------------------+


 Правила распределения команд
 ============================

Места будут распределяться в соответствии с итогами конкурса и списками желаемых команд.
При равенстве угаданных исходов приоритетом будут пользоваться:
1) количество угаданных исходов в матчах реального чемпионата той страны,
   на которую претендуют конкурсанты.
2) игроки, проживающие в том же городе или регионе, откуда команда;
3) игроки, выступающие в том же чемпионате, в котором играет команда
   (в случае выигрыша они обязаны отказаться от предыдущей команды);
   если несколько претендентов играют в этом же чемпионате, то предпочтение
   отдается имеющему лучшее положение в чемпионате;
4) игроки, имеющие наименьшее число команд (сначала новички, потом имеющие
   1 команду и т.д.);
   игроки, не имеющие свободных квот и при этом не отказавшиеся от имеющихся
   команд, снимаются с участия в конкурсе.
5) раньше приславшие свой прогноз.
Игрок занявший в конкурсе достаточно высокое место имеет право получить
столько команд в разных федерациях, сколько ему позволяют его квоты и
положение по итогам конкурса.

За ходом конкурса можно следить в реальном времени на странице <a href="?m=konk36">https://fprognoz.org?m=konk36</a>
</div>
