    <p class="title text15b">&nbsp;&nbsp;&nbsp;Приветствуем Вас на сайте ФутболПрогноза</p>
    <hr size="1" width="98%" />
<p>
  Мы рады приветствовать Вас на официальном сайте SFP в его главном разделе - ФИФА (Федерации Игровых Футболпрогнозных Ассоциаций).
  Этот сервер предназначен для оперативного освещения интригующего хода событий, происходящих в чемпионатах по ФутболПрогнозу, начавших
  проводиться еще в сети FIDO-Net в эхо-конференции
  <a href="http://fido.net.ua/cgi-bin/webed.cgi?area=5675" target="_blank">SU.FOOTBALL.PROGNOZ</a>
  (<a href="https://groups.google.com/forum/?hl=ru&amp;fromgroups#!forum/fido7.su.football.prognoz" target="_blank">fido7.su.football.prognoz</a>).<br />
  На самом деле, первые турниры в ФП Украины и России начинались в других футбольных конференциях, но желание объединить любителей нашей игры
  через год привело к созданию SU.FOOTBALL.PROGNOZ в августе 1998-го.
</p><p>
  Идея игры состоит в том, что в каждом туре Вы (ваша виртуальная команда, например "Динамо") играете против одного из соперников
  (его виртуальной команды, например "Днепр"), выставляя прогнозы на исходы одних и тех же матчей. В случае если Вы угадываете исход матча,
  а соперник нет, то вы ему забиваете гол, и наоборот. Все остальное - схема розыгрыша чемпионатов и Кубков, полностью соответствует
  реальным футбольным соревнованиям. Таким образом, у вас появляется реальная возможность сделать свой любимый клуб чемпионом виртуальной ФП-лиги.
</p><p>
  Турниры проходят по системе осень-весна с летним перерывом. В начале каждого сезона (последняя неделя августа или первая неделя сентября)
  проводятся конкурсы на право участия в чемпионатах вместо команд, выбывших по итогам предыдущего сезона.
  Конкурсы могут быть обявлены и в средине сезона, если появится вакансия в какой-либо команде.
  Информацию о конкурсах можно получить в разделе <a href="?m=konkurs">Конкурсы</a>.
  А в разделе <a href="?m=vacancy">Вакансии</a> можно выбрать и сразу же занять команду, которую можно получить без необходимости участия в конкурсе.
</p><p>
  Если Вы хотите подать заявку на участие в новом чемпионате или перейти из одной команды в другую - сделайте это на страницах
  <a href="?m=konkurs">Конкурсы</a> или <a href="?m=vacancy">Вакансии</a>. В более сложных случаях - обмен командами, смена названия команды -
  Вам нужно обратиться к организатору соответствующего турнира.
  Связаться с организаторами можно на странице "Президиум" соответствующей ФП-ассоциации.
</p><p>
  Обычно, туры чемпионатов проходят каждую неделю, а кубковые туры совпадают с игровыми днями реальных еврокубков.
  Пpогpаммка тура состоит из 15-ти  матчей. 10 пеpвых - основные, 5 последних - pезеpвные.
  Однако все 15 yчаствyют во втором по значению конкypсе на звание лyчшего игpока чемпионата.
  Пpогpаммка для всех игроков тура одинаковая, но в разных ФП-ассоциациях туры могут существенно отличаться:
  в Англии основу программок составляют матчи английской Премьер-лиги, в России - российской и т.п.
  А вот в ФП Белоруссии, Португалии и Шотландии программки "международные" - в них национальные матчи появляются в меньшей степени и обычно как дополнительные.
</p><p>
  Если Вы еще не знакомы с правилами нашей игры, то советуем заглянуть в раздел <a href="?m=reglament">Правила</a>.
</p><p>
  Для тех кто уже играет в наших чемпионатах предусмотрена возможность сделать свой прогноз на сайте.
  Для этого необходимо войти под своим игровым аккаунтом и перейти на страницу своей ФП-ассоциации.
</p><p>
  Для желающих ознакомиться с последними новостями реальных европейских чемпионатов по футболу создан раздел <a href="?m=real">Веб-сайты</a>.
  Здесь вы найдёте ссылки на сайты европейских чемпионатов, по которым составляются наши программки. Для самых страстных
  болельщиков предоставлена возможность следить за ходом матчей вживую. Для этого нужно зайти на страницу <a href="?m=live">Результаты</a>.
</p><p>
  В колонке слева приведен список всех чемпионатов по ФутболПрогнозу, проводимых под эгидой ФИФА. Там вы можете найти информацию об
  участниках, посмотреть результаты всех туров чемпионатов и Кубков этих стран и почитать обзоры наших корреспондентов, а также
  ознакомиться с программками на очередные туры и оперативно сделать свои прогнозы.
</p><p>
  Количество команд у одного игрока ограничено (подробнее см. в Правилах) - обычно это 2-3 команды. Чтобы получить дополнительную команду,
  необходимо иметь достаточную для этого квоту. Информация о квотах игроков публикуется в разделе <a href="?m=quota">Квоты</a>.
</p><p>
  Желающие вспомнить молодость :) могут узнать об истории чемпионатов по ФутболПрогнозу и посмотреть статистику первых сезонов в разделе
  <a href="?m=history">История ФП</a>.<br />
  А <a href="/old">здесь</a> можно увидеть как выглядел первый дизайн нашего старого сайта.
</p>
