    <p class="title text15b">&nbsp;&nbsp;&nbsp;Новости SFP - ФИФА</p>
    <hr size="1" width="98%" />
<p>26.05.2018 <b>Балтика (Алексей Нилов) выиграла Кубок ФП России, сделав дубль.</b><br />
Закончился сезон в ФП Англии: Суперкубок выиграл Middlesbrough (Алекс Завгородний).<br />
Досрочно, за 2 тура до окончания турнира, определился чемпион ФП Португалии: Academica (Макс Ратасов).
</p>
<p>25.05.2018 <b>Продолжается подготовка к открытому турниру Мировая Лига - 2018.</b><br />
10 сборных ФП-ассоциаций уже укомплектованы до необходимого минимума. Увы, опять не собралась сборная Франции.<br />
Кроме сборных ФП-ассоциаций в турнире примут участие победитель юбилейного турнира "SFP - 20 лет!" - Onedivision,<br />
победитель Эксперт-Лиги Primegang, а также сборные КСП "Торпедо" имени Эдуарда Стрельцова и КЛФП Харьков.<br />
Играть будем по швейцарской системе, все команды в одной группе, все сыграют по 8 матчей, правда при нечётном числе
участников, восьми командам из конца турнирной таблицы придётся по разу сыграть самим с собой, получая очко без боя.<br />
Подробнее об использовании швейцарской системы будет написано в Регламенте турнира.<br />
Программки на первые 5 туров турнира открыты, и уже поступили первые прогнозы.
</p>
<p>20.05.2018 <b>Закончился чемпионат ФП Франции:</b><br />
Иван Опульский сделал "Золотой дубль", добавив к медалям ещё и "Золотую бутсу".<br />
Кубок ФП Украины выиграла Нива Винница (Игорь Вознюк).<br />
В ФП Испании сезон окончен: Суперкубок ФП Испании выиграл Tenerife (Тарас Авитара).
</p>
<p>16.05.2018 <b>Кубок ФП Франции выиграл Olympique de Marseille (Никита Сегаль)</b></p>
<p>13.05.2018 <b>Определились ещё 7 лауреатов сезона:</b><br />
Чемпион ФП Германии - Arminia (Александр Барановский),<br />
Золотая Бутса ФП Германии - Андрей Вышинский (Schalke 04),<br />
Чемпион ФП Италии - Torino (Константин Надэлин),<br />
Золотая Бутса ФП Италии - Тарас Авитара (SPAL),<br />
Чемпион ФП России - Балтика (Алексей Нилов),<br />
Зоолотая Бутса ФП России - Владислав Ежергин (ФК Ростов),<br />
Чемпионом ФП Франции за тур до окончания турнира стал Monaco (Иван Опульский).
</p>
<p>09.05.2018 <b>Анонсирован скоротечный командный турнир по матчам Чемпионата Мира 2018</b><br />
Турнир пройдёт в рамках Мировой Лиги, но будет открытым: приглашены сборные других сайтов,<br />
участвовавшие в юбилейном турнире "SFP - 20 лет!".<br />
Это будет последний турнир с названием "Мировая Лига": начиная с сентября турниры сборных<br />
ФП-ассоциаций будут переименованы в "Лигу Наций" и будут проходить регулярно по матчам сборных.
</p>
<p>06.05.2018 <b>Чемпионом ФП Англии стал Reading (Владислав Ежергин), Золотая бутса - у Сергея Шибаева (Derby County)</b></p>
<p>06.05.2018 <b>Закончился юбилейный турнир сборных сайтов <a href="?a=sfp-20&m=table">"SFP - 20 лет!"</a>: победитель - Onedivision.</b><br />
Второе место - у сборной нашего сайта, на третьем - сборная Red Anfield.
</p>
<p>03.05.2018 <b>Определились ещё 6 лауреатов сезона в еврокубках и ФП Испании:</b><br />
Золотая Лига - Kilmarnock (Шотландия, Владислав Ежергин),<br />
Лина Чемпионов - Cannes (Франция, Андрей Вышинский),<br />
Кубковая Лига - Tottenham Hotspur (Англия, Александр Сесса),<br />
Лига Европы - Ternana (Италия, Макс Ратасов),<br />
Чемпион ФП Испании - Malaga (Виктор Барановский),<br />
Золотая Бутса ФП Испании - Тарас Авитара (Tenerife).</p>
<p>30.04.2018 <b>Закончился Чемпионат ФП Белоруссии. Золотая бутса - у Алекса Анискевича (БАТЭ).</b><br />
Не рано ли закрывать сезон??? Есть время разыграть Суперкубок между Неманом и БАТЭ.</p>
<p>18.04.2018 <b>Определились обладатели кубков ФП Германии и Испании:</b><br />
Greuther Fürth (тренер Сергей Шибаев) и Real Sociedad (Вано Опульский).</p>
<p>15.04.2018 <b>Сразу в четырёх ФП-ассоциациях прошли финалы кубковых турниров.</b><br >
Неман (тренер Иван Щихлинский) - обладатель Кубка ФП Белоруссии.<br />
Кубок ФП Италии выиграла команда Серии В - Rimini (Александр Донец).<br />
Кубок ФП Голландии достался AZ (тренер Алексей Нилов).<br />
Кубок ФП Португалии - у Chaves (Владислав Ежергин).</p>
<p>14.04.2018 <b>Обладатель Кубка ФП Англии - Midllesbrough (Алекс Завгородний).</b></p>
<p>09.04.2018 <b>Определился первый лауреат сезона 2017-18: чемпионом ФП Белоруссии стал БАТЭ (Алекс Анискевич).</b><br />
Чемпион определился досрочно, за 2 тура до окончания турнира.</p>
<p>09.03.2018 <b>На страницах туров добавлен показ подробностей идущих и закончившися матчей.</b><br />
По клику на названия команд открывается/закрывается информация об авторах голов, предупреждениях, удалениях и заменах.<br />
Используются данные, предоставляемые сайтом livescore.bz.</p>
<p>16.02.2018 <b><a href="?m=konk35">Конкурс на команду Амкар</a> выиграл Vano Opulsky</b><br />
На Динамо (Брянск) (ФНЛ) и Болонью (Серия B) претендентов не было, поэтому эти команды уйдут первым, кто пожелает ими играть.<br />
Заявки присылайте через раздел <a href="?m=vacancy"><b>Вакансии</b></a>.</p>
<p>10.02.2018 <b>Объявлен <a href="?m=konkurs">конкурс на команды Амкар, Динамо (Брянск) и Болонья</a></b><br />
Конкурс пройдёт по ближайшим матчам Лиги Чемпионов и Лиги Европы.</p>
<p>08.02.2018 <b> 10 февраля начнётся турнир сборных сайтов <a href="/?a=sfp-20">"SFP - 20 ЛЕТ!"</a></b><br />
В турнире участвуют 12 сборных сайтов, имеющих отношение к футбол-прогнозу:  КЛФП Харьков, КСП "Торпедо" имени Эдуарда Стрельцова,
eurocups.ru, Мегаспорт, PrimeGang, Kings Forecasts, "Эксперты IBUprog", ФК Форвард, Жемчужина Кузбасса, Onedivision, PRED.SU и
Red Anfield, а также 4 сборные от нашего сайта: SFP, Сборная России, Сборная Англии и Сборная Голландии.<br />
Две последние команды усилены по сравнению с "Мировой Лигой 2017" участниками соответствующих ФП-ассоциаций.</p>
<fieldset>
<p>07.01.2018 <b>6 января в 6 утра по московскому времени умер наш старейший игрок Анатолий Голощёков.</b><br />
Всего 8 дней он не дожил до своего 86 летия. Пусть земля ему будет пухом.<br />
Выражаем соболезнования Кириллу и Инне Голощёковым. &nbsp; &nbsp; <a href="javascript:void(0)" onClick="$('#necrolog').toggle()">Показать некролог</a></p>
<p id="necrolog" style="display:none"><img src="images/555-2.jpg" style="float:left;margin-right:10px;width:220px;border:5px solid black" />
Анатолий Михайлович Голощёков родился 14 января 1932 года, в Москве.<br />
4 года отслужил в пограничных войсках на Чёрном (Анапа, учебка) и Каспийском море (Баку), радист.<br />
Всю жизнь проработал на МЗИА (Московский завод измерительной аппаратуры).<br />
Начинал от простого рабочего и прошёл карьеру до начальника отдела комплектации.<br />
На пенсию вышел в 76 лет.<br />
Был женат, жена Голощёкова Тамара Ивановна ушла в мае 16 года.<br />
Две дочери - Наталия и Елена, внук - Кирилл Голощёков.<br />
Был страстным болельщиком московского Динамо во всех видах спорта и очень много посвящал внимания спорту, что в итоге привил и внуку.
Часто посещал стадион Динамо и малую спортивную арену Лужников, но возрастом ограничивался трансляциями по ТВ и инету.<br />
Хоть и был моряком, но увлекался лётным делом и после армии учился летать на спортивных самолётах.
Стать лётчиком не вышло, рождение детей прекратило это увлечение, семье нужны были деньги, на хобби времени не оставалось.<br />
Также после армии настойчиво звали в школу разведчиков - отказался, говорил, что это не его, хотя это давало возможность поступить в МГИМО, а это тогда было весьма затруднительно.<br />
Его ценили всегда и везде, за чтобы он не брался, всегда делал хорошо.<br />
Была мечта, хотел купить автомобиль, но в 90-е не вышло, а позже уже не позволило здоровье.
После смерти супруги сильно сдал и в сентябре 16 года Кирилл и Инна забрали его к себе.<br />
6 января в 6 утра, в возрасте 85 лет, не дожив всего 8 дней до своего 86-го дня рождения, его не стало. Причиной стала пневмония.</p>
</fieldset>
<p>05.01.2018 <b>При входе на сайт вместо имени или кода команды теперь можно указывать e-mail.</b></p>
<p>04.12.2017 <b>В конкурсе победил Максим Кузнецов - он становится новым тренером FC Porto.</b><br />
Сильную конкуренцию ему составил Дмитрий Гаганов, угадавший столько же исходов - 21, но из них ни одного португальского.<br />
Максим Кузнецов угадал исходы трёх матчей Примейры что и стало определяющим фактором победы.<br />
PSV Endhoven достался Михаилу Сироте, а Алексей Плотица отстоял право продолжить играть командой Darmstadt 98.</p>
<p>27.11.2017 <b>В связи с предстоящим конкурсом обновлена страница <a href="/?m=quota">квот игроков</a>.</b><br />
Увеличены квоты победителей и тренеров турнира "Мировая Лига 2017", а также новых пресс-атташе.<br />
У пяти игроков - Андрей Донец, Андрей Веденеев, Дмитрий Погорелов, Игорь Сафонцев и Никита Сегаль - квота превышена.<br />
Советуем им подумать о работе пресс-атташе в своих ФП-ассоциациях.</p>
<p>26.11.2017 <b>Объявлен <a href="?m=konkurs">конкурс на команды FC Porto, PSV Eindhoven и Darmstadt 98</a>.</b></p>
<p>24.11.2017 <b>Турнир "Мировая Лига 2017" завершился победой сборной России.</b><br/>
Команда прошла 9 туров без поражений и с третьего тура не уступала первую строчку турнирной таблицы.<br />
Второй финишировала сборная Испании, третьей - сборная Шотландии.<br />
Золотой мяч лучшего игрока турнира достался Максиму Кузнецову (Италия) - он больше всех: набрал баллов (311), угадал исходов (27),
забил мячей (6), признавался лучшим игроком тура (дважды), входил в сборную тура (4 раза).<br />
Лучшим тренером турнира признан Вячеслав Ковалевский (Шотландия).</p>
<p>26.10.2017 <b>Это стоит посмотреть: <a href="http://www.bbc.com/russian/media-41746823" target="_blank">Возможно, самый смешной пенальти в истории футбола</a></b></p>
<p>06.10.2017 <b>Осталось менее часа до начала первых матчей Мировой Лиги 2017. Почти всё готово!</b><br />
Все сборные определились с составом и тренерами. В 10 сборных зарегистрировано 74 игрока.<br />
Получено 56 прогнозов на первый тур, правда, три из них в неправильном формате.<br />
Все сборные готовы выпустить на поле 4 игроков основного состава, а более половины из них имеют резервы для тактических замен.<br />
Информация обновляется...</p>
<p>05.10.2017 <b>Доступное тренерам Мировой Лиги управление командой теперь работает и на мобильных устройствах.</b></p>
<p>03.10.2017 <b>Осталось 3 дня до первого тура Мировой Лиги 2017. Опубликованы <a href="?a=world&m=gen">прогнозы-генераторы на турнир</a>.</b><br />
У тренеров сборных появилась возможность формирования стартового состава на странице подачи прогнозов. Там же тренеры могут ввести присланные им прогнозы игроков.<br />
В "Тренерской" руководители ассоциаций и тренеры теперь могут увидеть, кем ещё реально может пополниться сборная.</p>
<p>30.09.2017 <b>в Мировой Лиге 2017 будет участвовать 10 сборных. Турнир пройдет в один круг, все команды в одной группе.</b><br />
Сборная Франции турнир пропускает, поскольку не набирает минимальный состав (почти все игроки разошлись по другим сборным).<br />
Календарь и программка на первый тур будут опубликованы 1 октября. Команды могут пополнить свой состав и определить, кто будет тренером, до 5 октября.</p>
<p>28.09.2017 <b>До окончания регистрации в сборные осталось менее трёх суток.</b><br />
Поскольку процесс регистрации идёт медленнее, чем ожидалось, пришлось добавить немного
надоедливое напоминание с возможностью самостоятельной регистрации в сборные команды.<br />
Дополнено: напоминание неплохо работает - в сборной России осталось всего 3 свободных места.<br />
Достаточный для участия в турнире размер команды набрали Англия, Португалия и Украина.</p>
<p>26.09.2017 <b>Начался сезон в ФП Украины.</b></p>
<p>23.09.2017 <b>С ДНЁМ РОЖДЕНИЯ, SFP!!!</b><br />
20 лет назад в этот день в фидо-конференции UA.FOOTBALL был опубликован регламент первого кубка по ФутболПрогнозу.<br />
Кликните <a href="?m=reglament1997"><b>здесь</b></a>, чтобы перенестись на 20 лет назад :).</p>
<p>22.09.2017 <b>Сборная ФП России первой набрала необходимый минимум игроков и уже 100% участвует в Мировой Лиге!</b></p>
<p>19.09.2017 <b>После 15-летнего перерыва стартует сезон Мировой Лиги.</b><br />
Подробности - в пресс-релизе и на странице <a href="?a=world&s=2017&m=text&ref=news"><b>этого сезона Мировой лиги</b></a>.</p>
<p>16.09.2017 <b>Начало сезона в ФП Голландии, Португалии, России и Франции.</b><br />
ФП Украины всё еще готовится к сезону - видимо, планируется старт ровно на наше 20-летие.</p>
<p>04.09.2017 <b>Начался сезон в ФП Белоруссии</b></p>
<p>03.09.2017 <b>В ФП Португалии появился пресс-атташе - Дмитрий Редькин.</b><br />
Расширение квоты позволило ему восстановить в Португалии Эшторил (вместо команды отказавшегося от участия А.Сесса).</p>
<p>02.09.2017 <b>Начался еврокубковый сезон.</b> Следить за его ходом можно в <a href="?a=uefa&s=2017-18&m=text&ref=news"><b>разделе УЕФА</b></a>.<br />
В этом году в европеских турнирах принимает участие 80 команд, которыми руководят 44 игрока.</p>
<p>01.09.2017 <b>Начался сезон в ФП Италии</b></p>
<p>31.08.2017 <b>Начался сезон в ФП Англии, Германии и Испании</b></p>
<p>29.08.2017 <b>Раньше всех новый сезон стартовал в ФП Шотландии - вот это оперативность!</b><br />
Опубликованы календарь чемпионата, программки на 1-й тур чемпионата и квалификационный раунд кубка.</p>
<p>28.08.2017 <b>Руководство ФП-ассоциаций приняло решение о расширении ФП Англии, Италии до 36 команд.<br />В России создан 2-й дивизион</b><br />
Все участники плей-офф ФП Англии и Италии будут играть в высших лигах. Все, кто заявлялся на конкурс или присылал заявку на вакансию в Англии,
получат места в Лиге Чемпионшип и Серии В. Всем претендентам на места в ФП России, не прошедшим в 1-й дивизион (ФНЛ), предоставлены места во 2-м дивизионе.
<br />
Разосланы полные итоги Предсезонного конкурса (чуть позже добавим их на сайт).
</p>
<p>27.08.2017 <b>Победителей конкурса двое: Николай Кузнецов (получил команды Atlético Madrid и Рубин) и Евгений Гладырь</b><br />
(непритязательно сохранил прописку для своих команд). Участник Лиги Чемпионов Queens Park Rangers достался Михаилу Сироте.<br />
Полный пресс-релиз с результатами конкурса и распределением команд будет опубликован в течение дня.<br />
Все ФП-ассоциации укомплектованы. Списки игроков и команд обновлены с учётом распределения команд по итогам конкурса.<br />
В течение 3 дней при необходимости можно будет внести уточнения, обменяться командами и т.п.<br />
Виртуальные составы команд будут обновлены 1 сентября (после закрытия летнего трансферного окна).</p>
<p>26.08.2017 <b>Начался <a href="?m=konk33">Предсезонный конкурс</a>. Больше всего заявок в ФП России (12 на 5 мест) и на Атлетико Мадрид - 11.</b><br />
Высокий интерес есть также к командам остальных ФП-ассоциаций, кроме Белоруссии.<br />
На конкурс выставлена ещё одна "изюминка": серебряный призёр английской Премьер-Лиги Queens Park Rangers, участник Лиги Чемпионов!<br />
Всего поступило 38 заявок на конкурс - побит рекорда прошлого сезона!</p>
<p>23.08.2017 <b>Сайт начал использовать ещё один источник результатов реальных матчей в реальном времени - livescore.bz</b><br />
Источник "молодой" и ещё имеет недостатки, зато обладает такими достоинства, мимо которых пройти было просто невозможно.<br />
Теперь результаты наших турниров обновляются автоматически после завершения каждого матча из программки.</p>
<p>22.08.2017 <b>Завершились заявочные кампании в ФП Белоруссии, Голландии, Португалии, Украины и Шотландии.</b><br />
В шести остальных ассоциациях нет подтверждений от 1 - 2 игроков (всего от пяти участников сезона 2016-17).</p>
<p>26.07.2017 <b>Объявлен <a href="?m=konkurs">Предсезонный конкурс 2017</a> = открыт юбилейный 20-й сезон SFP.</b><br />
По результатам конкурса будут распределены свободные команды во всех 11-ти ФП-ассоциациях.<br />
Программка конкурса состоит из 40 матчей, играющихся 26-27 августа.<br />
<br />
<b>Вниманию участников ФП-Англии:</b> в разделе ассоциации проводится голосование о составе программок чемпионата.
Чтобы отдать свой голос, кликните на "да" или "нет" в <a href="?a=england&s=2017-18#comment-4"><b>комментарии Сергея Буркаского</b></a></p>
<p>25.07.2017 <b>Новая Фан-зона (система коментирования)</b><br />
В прошлом сезоне были высказаны пожелания по улучшению Фан-зоны. Подключена система комментиравния а-ля Disqus или Cackle.
Разработка собственная, используется в интернет-магазине voron.ua</a>.
Блок комментариев расположен <a href="#comment"><b>внизу основного раздела</b></a>.</p>
<p>25.07.2017 <b>Предлагаем работу за квоту :)</b><br />
Во ФП-ассоциациях Англии, Белоруссии, Голландии, и Франции свободны должности пресс-атташе.<br />
Функции пресс-атташе: разбавлять сухие цифры результатов своими обзорами или комментариями.<br />
Пресс-атташе имеет право на одну команду сверх квоты.</p>
<p>24.07.2017 <b>Обновлены экспозиции залов Славы, страницы чемпионатов, кубков, Золотых бутс и <a href="/?m=quota">квот игроков</a>.</b><br />
Разделы ФП-ассоциаций подготовлены к новому сезону. Начало сезона, скорее всего, будет официально объявлено 26 июля:
в этот день будет опубликован календарь Серии А, что позволит сформировать программку предсезонного конкурса.
Сам конкурс пройдет по матчам 26-28 августа, а с 8 сентября могут начаться регулярные чемпионаты.</p>
<p>01.07.2017 <b>Сервер переехал на другую площадку Amazon WS в США</b> (к сожалению во Франкфурт бесплатно не пустили).</p>
