<div style="white-space:pre; font-family: Courier,monospace; font-size:19px; text-align: left; background-color:black;color:lightgrey">
<span style="color:blue">─ <span style="color:yellow">UA.FOOTBALL</span> <span style="color:white">(2:464/2315.8)</span> ───────────────────────────────────── <span style="color:yellow">UA.FOOTBALL</span> ─</span>
 Msg  : 164 of 196                                                              
 From : Pavel Khotushin                     2:4657/2.34     Втp 23 Сен 97 17:35 
 To   : All                                                 Пон 29 Сен 97 07:45 
 Subj : ФутПрогноз. Hачинаем!                                                   
<span style="color:blue">────────────────────────────────────────────────────────────────────────────────</span>

      ┌── Приветствую тебя,о брателло All!
      └───────────────────────────────────────────────

                      ┌─────────────────────────────┐
                      │ 1-й Кубок по Футболпрогнозу │
                      └─────────────────────────────┘

  Участники турнира:

  Vitaliy Ivanenko  (2:463/111.32) - Динамо (Киев)
  Eugeny Gladyr     (2:464/2315.8) - Днепр (Днепропетровск)
  Vladimir Kaplun   (2:4641/20.21) - Ворскла (Полтава)
  Pavel Khotushin   (2:4657/2.34)  - Металлург (Мариуполь)
  Sergey Michelovka (2:464/555.7)  - Металлург (Запорожье)
  Vladimir Ivanov   (2:4635/27.8)  - ФК "Черкассы" (Черкассы)
  Igor Chichva      (2:4615/21.23) - Авангард-Индустрия (Ровеньки)
  Anatoly Trubarov  (2:465/123.4)  - Черноморец (Одесса)
  Denis Panov       (2:464/555)    - Динамо - 2 (Киев)
  Igor Bilyi        (2:421/950)    - Карпаты (Львов)
  Dimka Zaporozhets (2:465/154.10) - Шахтер (Макеевка)
  Egor Markov       (2:463/42.286) - ЦСКА (Киев)
  Dmitry Shovchko   (2:465/62.31)  - Шахтер (Донецк)
  Syava Dementiev   (2:4615/7.33)  - Заря (Луганск)
  Serg Thepenuk     (2:464/96.59)  - Hива (Тернополь)
  Igor Polyanchikov (2:465/69.36)  - Торпедо (Запорожье)

  Группа А                           Группа В
 ┌──────────────────────────────┐   ┌──────────────────────────────┐
 │ 1. I.Biliy (Карпаты)         │   │ 1. I.Polyanchikov (Торпедо)  │
 │ 2. E.Gladyr (Днепр)          │   │ 2. S.Thepenuk (Hива Тр)      │
 │ 3. D.Panov (Динамо-2)        │   │ 3. A.Trubarov (Черноморец)   │
 │ 4. V.Kaplun (Ворскла)        │   │ 4. V.Ivanenko (Динамо К)     │
 └──────────────────────────────┘   └──────────────────────────────┘
  Группа С                           Группа D
 ┌──────────────────────────────┐   ┌──────────────────────────────┐
 │ 1. V.Ivanov (ФК"Черкассы")   │   │ 1. S.Dementiev (Заря)        │
 │ 2. E.Markov (ЦСКА)           │   │ 2. P.Khotushin (Металлург М) │
 │ 3. D.Zaporozhets (Шахтер М)  │   │ 3. I.Chichva (Ав.- Индустрия)│
 │ 4. D.Shovchko (Шахтер Д)     │   │ 4. S.Michelovka (Металлург З)│
 └──────────────────────────────┘   └──────────────────────────────┘
     1/4 финала.               1/2 финала.
  I  пара: A1 - C2.    Поб. I пары - Поб. III пары.
 II  пара: B1 - D2.    Поб.IV пары - Поб.  II пары.
 III пара: A2 - D1.
 IV  пара: B2 - C1.     Финал на нейтральном поле.

 Первыми указаны команды - хозяева поля.

  16-ть команд случайным жребием (как в ЛЧ :) ) были  разбиты  на
 четыре группы. Сначала пройдет групповой турнир с разъездами(до-
 ма и на выезде),а потом по две лучшие команды из  каждой  группы
 составят восьмерку участников 1/4 финала.Для тех,кто не попал  в
 1/4 ждет турнир за 9-16 места,т.е.играть будут все.  Прошу обра-
 тить внимание тех,кто не попал на Кубок(в основном по причине не
 получения мною заявки с указанием фамилии и команды).После  про-
 ведения Кубка будет начат Чемпионат,который обещает быть  оччень
 интересным.Так что присматривайтесь,можете для себя тоже  делать
 прогнозы и сравнивать их с прогнозами участников  Кубка.Это  ка-
 сается также и потенциальных участников (новичков и тех,кто  по-
 ка не решился играть).
 Hиже приведен календарь игр 1,2 туров.
 1-й тур.
┌───┬─────────────────────────────┬─────────────────────────────┐
│ A │    Карпаты - Ворскла        │       Днепр - Динамо-2      │
├───┼─────────────────────────────┼─────────────────────────────┤
│ В │  Металлург Д - Динамо К     │     Hива Тр - Черноморец    │
├───┼─────────────────────────────┼─────────────────────────────┤
│ С │ ФК"Черкассы" - Шахтер Д     │      ЦСКА - Шахтер М.       │
├───┼─────────────────────────────┼─────────────────────────────┤
│ D │   Заря - Металлург З        │ Металлург М - Ав.-Индустрия │
└───┴─────────────────────────────┴─────────────────────────────┘
 2-й тур:
┌───┬─────────────────────────────┬─────────────────────────────┐
│ A │    Динамо-2 - Карпаты       │     Ворскла - Днепр         │
├───┼─────────────────────────────┼─────────────────────────────┤
│ B │ Черноморец - Металлург Д    │   Динамо К - Hива Тр        │
├───┼─────────────────────────────┼─────────────────────────────┤
│ C │ Шахтер М - ФК"Черкассы"     │   Шахтер Д - ЦСКА           │
├───┼─────────────────────────────┼─────────────────────────────┤
│ D │ Ав.- Индустрия - Заря       │   Металлург З - Металлург М │
└───┴─────────────────────────────┴─────────────────────────────┘
 Первыми указаны команды - хозяев поля.

      ┌─ П.Хотюшин ──────────────────────┐
      └──────────────────────────────────┘
<span style="color:white">--- REKS
 * Origin:  De mortius aut bene aut nihil. (2:4657/2.34)</span>

</div>