<font color='#000000' class=text15>Любительская ассоциация Финляндии создана специально для тех, кто не любит торопиться.<br />
<br />
Особенность ФП Финляндии в том, что здесь никого не накажут за прогноз отправленный в день и даже вечер начала реальных матчей.
Более того, можно отправлять прогноз и после начала матча!
И даже можно изменить уже отправленный прогноз до первых минут второго тайма уже идущего матча.
И только после начала второго тайма изменение прогноза на матч становится невозможным,
но на другие матчи, в которых еще не начался второй тайм, прогнозы можно менять!
<br />
<br />
Расслабились? Ну и напрасно: ведь ваши соперники наверняка будут следить за ходом реальных матчей и менять свои прогнозы после первых таймов!!!
<br />
<br />
Программки туров будут собиратся из наиболее интересных европейских матчей без какой-либо национальной привязки
и только в кубковых турах будут включаться матчи финских команд в групповых и финальных турнирах Лиги Чемпионов и Лиги Европы :)
<br />
<br />
Для участия в ФП Финляндии перейдите на страницу <a href='?a=finland&m=register'>"Регистрация"</a>. Убедительно просим не отправлять заявки в ФП Финляндии через раздел "Вакансии".
</font>
