    <p class="text15">
    Ассоциация была образована в 1998 г.<br />
    Главная особенность турниров ФП Испании - программки туров чемпионата строятся на базе реальных туров
    испанской Премьер-лиги, а в кубковых турах отдается предпочтение матчам еврокубков с участием
    испанских команд.<br />
    <br />
    <br />
    Чемпион и обладатель Золотой бутсы - <b>Malaga, Виктор Барановский</b><br />
    <br />
    Обладатель Кубка Испании - <b>Real Sociedad, Иван Опульский</b><br />
    <br />
    Обладатель Золотой бутсы и Суперкубка Испании - <b>Tenerife, Тарас Авитара</b><br />
    <br />
    <br />
    Лучший игрок всех времен - <b>Никита Сегаль (Oviedo, Valencia)</b> - 10 наград<br />
    <br />
    Лучшая команда всех времен - <b>Deportivo La Coruna (Павел Хотюшин, Евгений Пчелинцев, Кирилл Голощёков)</b> - 13 наград
</p>
