    <p class="text15">
    Ассоциация была образована в 1998 г.<br />
    Главная особенность турниров ФП Испании - программки туров чемпионата строятся на базе реальных туров
    испанской Премьер-лиги, а в кубковых турах отдается предпочтение матчам еврокубков с участием
    испанских команд.<br />
    <br />
    <br />
    Чемпион и обладатель Золотой бутсы - <b>Deportivo La Coruna, Kirill Goloschekov</b><br />
    <br />
    Обладатель Кубка и Суперкубка Испании, победитель Лиги Чемпионов - <b>Malaga, Vitya Baranovsky</b><br />
    <br />
    <br />
    Лучший игрок всех времен - <b>Nikita Segal (Oviedo, Valencia)</b> - 10 наград<br />
    <br />
    Лучшая команда всех времен - <b>Deportivo La Coruna (Pavel Khotushin, Eugene Pchelintsev, Kirill Goloschekov)</b> - 12 наград
</p>
