<p class="title text15b">&nbsp;&nbsp;&nbsp;Сетка кубка</p>
<pre>
                       Коммунальник     1:3
                       ─────────────────────┐
                       Mikalai Khomchyk     │
                                            │ Славия           4:1
                                            ├──────────────────────┐
                                            │ Sacha Baranovsky     │
                       Славия           2:0 │                      │
                       ─────────────────────┘                      │
                       Sacha Baranovsky                            │
                                                                   │ Славия           2:1
                                                                   ├──────────────────────┐
                                                                   │ Sacha Baranovsky     │
                       Динамо Мн        2:1                        │                      │
                       ─────────────────────┐                      │                      │
                       Gleb Arsatov         │                      │                      │
                                            │ Динамо Мн        2:2 │                      │
Белшина          3:1                        ├──────────────────────┘                      │
─────────────────────┐                      │ Gleb Arsatov                                │
Alex Homenok         │ Белшина          0:0 │                                             │
                     ├──────────────────────┘                                             │
Городея          1:0 │ Alex Homenok                                                       │
─────────────────────┘                                                                    │ Славия           2:0
Sergei Shaladonow                                                                         ├──────────────────────┐
                                                                                          │ Sacha Baranovsky     │
                       БАТЭ             0:0                                               │                      │
                       ─────────────────────┐                                             │                      │
                       Aleks Aniskevich     │                                             │                      │
                                            │ Неман            1:3                        │                      │
                                            ├──────────────────────┐                      │                      │
                                            │ Ivan Shchyhlinski    │                      │                      │
                       Неман            3:1 │                      │                      │                      │
                       ─────────────────────┘                      │                      │                      │
                       Ivan Shchyhlinski                           │                      │                      │
                                                                   │ Витебск          1:1 │                      │
                                                                   ├──────────────────────┘                      │
Крумкачы         0:2                                               │ Yuriy Sergeenko                             │
─────────────────────┐                                             │                                             │
Slava Kovalevski     │ Витебск          4:1                        │                                             │
                     ├──────────────────────┐                      │                                             │
Витебск          3:1 │ Yuriy Sergeenko      │                      │                                             │
─────────────────────┘                      │ Витебск          1:2 │                                             │
Yuriy Sergeenko                             ├──────────────────────┘                                             │
                                            │ Yuriy Sergeenko                                                    │
                       Динамо Бр        2:2 │                                                                    │
                       ─────────────────────┘                                                                    │
                       Nick Gahovich                                                                             │
                                                                                                                 │
                                                                                                                 ├─
                                                                                                                 │
                       Ведрич-97        1:1                                                                      │
                       ─────────────────────┐                                                                    │
                       Vitaliy Tihankov     │                                                                    │
                                            │ Нафтан           1:1                                               │
                                            ├──────────────────────┐                                             │
                                            │ Michael Savitsky     │                                             │
                       Нафтан           1:0 │                      │                                             │
                       ─────────────────────┘                      │                                             │
                       Michael Savitsky                            │                                             │
                                                                   │ Торпедо-БелАЗ    0:2                        │
                                                                   ├──────────────────────┐                      │
                                                                   │ Dmitry Kolotsey      │                      │
                       Торпедо-БелАЗ    1:1                        │                      │                      │
                       ─────────────────────┐                      │                      │                      │
                       Dmitry Kolotsey      │                      │                      │                      │
                                            │ Торпедо-БелАЗ    3:2 │                      │                      │
                                            ├──────────────────────┘                      │                      │
                                            │ Dmitry Kolotsey                             │                      │
                       СКВИЧ            1:1 │                                             │                      │
                       ─────────────────────┘                                             │                      │
                       Oleg Krupich                                                       │                      │
                                                                                          │ Торпедо-БелАЗ        │
                                                                                          ├──────────────────────┘
                                                                                          │ Dmitry Kolotsey
                       Ислочь           1:1                                               │
                       ─────────────────────┐                                             │
                       Sergey Ksenchuk      │                                             │
                                            │ ФК Минск         1:0                        │
                                            ├──────────────────────┐                      │
                                            │ Alex Tarasov         │                      │
                       ФК Минск         2:1 │                      │                      │
                       ─────────────────────┘                      │                      │
                       Alex Tarasov                                │                      │
                                                                   │ ФК Минск         0:2 │
                                                                   ├──────────────────────┘
                                                                   │ Alex Tarasov
                       Слуцк            0:2                        │
                       ─────────────────────┐                      │
                       Vadim Fedorenko      │                      │
                                            │ ФК Гомель        0:1 │
                                            ├──────────────────────┘
                                            │ Vitya Baranovsky
                       ФК Гомель        2:0 │
                       ─────────────────────┘
                       Vitya Baranovsky
</pre>
