<pre>
 "ЗОЛОТАЯ БУТСА"                   Всего 18 19 20 21 22 23 24 25 26 27 28 29 30 31 32 33 34 проп
=================                  ----- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- ----
_1_. Vitya Baranovsky  ФК Гомель     273  9  4  7  5  8  7  8 10 10  8  9  6  8 10  6  8  8  (0)
 2.  Gleb Arsatov      Динамо Мн     265 11  4  7  5  9  6  9 11 10  7  9  4  7  7  6  7  7  (0)
 3.  Sacha Baranovsky  Славия        259  9  6  5  6 10  7  8 10  7  8  9  4  9  6  6  7  6  (0)
 4.  Alex Tarasov      ФК Минск      258 10  4  6  7  6  4  9 10  8  6 11  4 11  8  8  8  6  (0)
 5.  Nick Gahovich     Динамо Бр     257  8  7  6  7  9  7  8  9  7  5 13  6  7  9  5  7  6  (0)
 6.  Sergey Ksenchuk   Ислочь        256  6  - 10 10  9  5  7 12  9  5 11  5  9  8 10 10  5  (1)
 7.  Slava Kovalevski  Крумкачы      256  6  6  8 10 10  4 10 10  7  8 10  4  6  6  6  8  5  (0)
 8.  Aleks Aniskevich  БАТЭ          253  9  4  7  5  9  5  9 10  9  9  9  6  7  7  4  8  6  (0)
 9.  Mikalai Khomchyk  Коммунальник  244  8  4  7  -  7  6  7  6  8  7  9  6 10  9  6  -  6  (2)
10.  Alex Homenok      Белшина       244  8  5  9  6  5  3  7  9 11  6  9  3  7 10  6  8  3  (0)
11.  Ivan Shchyhlinski Неман         243  8  5 10  5  7  3 10  8 11  8  8  5  8  5  5  6  4  (0)
12.  Vitaliy Tihankov  Ведрич-97     242 11  4  8  -  6  4  8  8  9  5 10  3  6  8  9  7  -  (2)
13.  Dmitry Kolotsey   Торпедо-БелАЗ 242  9  4  9  6  8  4  8  8  7  8 11  -  8 11 10  9  5  (2)
14.  Vadim Fedorenko   Слуцк         240  7  4  5  6  9  6  8  9  6  8  9  6  4  9  7 11  2  (0)
15.  Sergei Shaladonow Городея       238  7  5  9  3  8  4  5  8  9  8  7  4 11  4  5  6  9  (0)
16.  Oleg Krupich      СКВИЧ         226  8  3  8  5  9  3 11  9  -  8 11  5 10  5  5  7  5  (1)
17.  Yuriy Sergeenko   Витебск       224  5  5  7  8  9  5  6  6  9  7  7  5  7  6  7  9  4  (0)
18.  Michael Savitsky  Нафтан        217  9  7  6  4  9  6  8  9  8  6  8  - 10  5  -  -  7  (5)

 "ЗОЛОТАЯ БУТСА" (1 КРУГ)          Всего  1  2  3  4  5  6  7  8  9 10 11 12 13 14 15 16 17 проп
==========================         -----  -  -  -  -  -  -  -  -  - -- -- -- -- -- -- -- -- ----
_1_. Vitya Baranovsky  ФК Гомель     142  5  9  7 10 13  6 11  9 12  8  8  4  9  8  8  8  7  (0)
 2.  Gleb Arsatov      Динамо Мн     139  7  8  7 10 12  7  9  8 11  9  8  4 10  8  6  7  8  (0)
 3.  Mikalai Khomchyk  Коммунальник  138 10  7 10 12 10  7 10 11  9  8  7  4  9  6  5  7  6  (0)
 4.  Sacha Baranovsky  Славия        136  7  7  7  8 12  7 10  8  9 10  9  6  7  7  8  8  6  (0)
 5.  Vitaliy Tihankov  Ведрич-97     136  7  9  7 11  8  6  8  7 13  8  7  5 10  9  6  9  6  (0)
 6.  Slava Kovalevski  Крумкачы      132  7  5  7  6 11  7  8  6 10 11  7  4 10 11  9  7  6  (0)
 7.  Alex Tarasov      ФК Минск      132  7  6  9  7 10  6 11  8  7  8  9  6  8 11  7  6  6  (0)
 8.  Nick Gahovich     Динамо Бр     131  7  7  6  7  9  5  7 10 10 10  8  7  9  8  6  8  7  (0)
 9.  Aleks Aniskevich  БАТЭ          130  5  6  7 11 11  4 10  6 10  7  8  4 10  9  7  6  9  (0)
10.  Alex Homenok      Белшина       129  6  8  7  8 10  7  8  8  9  7  9  7 10  8  4  5  8  (0)
11.  Ivan Shchyhlinski Неман         127  7  8  7  8 11  4  8  7 10  8  7  5 10  7  6  7  7  (0)
12.  Sergei Shaladonow Городея       126  7  8  9  5  8  6  9  6  9  9  6  8 10  8  6  7  5  (0)
13.  Sergey Ksenchuk   Ислочь        125  8 10  7  7  9  8 10  6  8  6  8  5  7 10  5  7  4  (0)
14.  Vadim Fedorenko   Слуцк         124  6 10  8  8 12  3 10  5 10 10  8  5  7  4  6  6  6  (0)
15.  Dmitry Kolotsey   Торпедо-БелАЗ 117  4  5  7  7  9  8  9  8  7  7  8  7  9  8  7  7  -  (1)
16.  Michael Savitsky  Нафтан        115  6  -  8  8 11  8  7  -  9 11  8  7  5  7  7  8  5  (2)
17.  Oleg Krupich      СКВИЧ         114  7  8  7  6 11  4  7  6 10  6  7  6  7  8  6  4  4  (0)
18.  Yuriy Sergeenko   Витебск       112  5  8  7  5  8  5  9  6  7  6  7  5  8  7  8  5  6  (0)

</pre>
