    <p class="text15">
    Ассоциация была образована в 1998 г.<br />
    Начавшийся в 2004 г. кризис в сети Fidonet серьезно подорвал функционирование ФутболПрогноза: многие ассоциации
    на время или полностью прекратили свою деятельность.<br />
    ФП Белоруссии понадобился год для восстановления своей структуры, но все же из-за распада сети Fidonet в 2009 г.
    работу ассоциации пришлось остановить.<br />
    В это же время среди сотрудников Беларусбанка проходили турниры лиги SBN, однако отличия в регламенте
    лиги и использование для игры внутри-банковой сети не позволяли придать SBN "профессиональный" статус.<br />
    Позднее, в 2011 г. было принято решение о ее преобразовании в ФП-ассоциацию Белоруссии.<br />
    <br />
    <br />
    Обладатель Золотой бутсы - <b>Vitya Baranovsky (ФК Гомель)</b><br />
    <br />
    Чемпион - <b>Крумкачы (Минск), Slava Kovalevski</b><br />
    <br />
    Обладатель Кубка Белорусси - <b>Славия (Мозырь), Sasha Baranovsky</b><br />
    <br />
    Победитель Кубковой Лиги - <b>ФК Минск, Alex Tarasov</b><br />
    <br />
    <br />
    Лучший игрок всех времен - <b>Vitya Baranovsky (Вертикаль, БАТЭ, ФК Гомель)</b> - 16 наград<br />
    <br />
    Лучшая команда всех времен - <b>ФК Гомель (Valery Prikhodko, Victor Panasenko, Vitya Baranovsky)</b> - 11 наград
    </p>
