    <p class="text15">
    Ассоциация была образована в 1999 г.<br />
    В 2007 г. по решению руководства ФП она была расформирована, а игроки бельгийской лиги составили основу
    Серии AB восстановленной в том же году ФП Италии.<br />
    В базе нашего сервера есть информация только о лауреатах турниров ФП Бельгии - см. <a href="?a=belgium&amp;m=hof">ЗАЛ СЛАВЫ</a><br />
    Другие страницы этой ассоциации не заполнены.<br />
    <br />
    <br />
    Лучший игрок всех времен - <b>Vano Opulsky (Харельбеке)</b> - 4 награды<br />
    <br />
    Лучшая команда всех времен - <b>Брюгге (Vladimir Plugin, Eugene Plugin)</b> - 5 наград
    </p>
