<p class="title text15b">&nbsp;&nbsp;&nbsp;Сетка кубка</p>
<pre>
Торпедо М        2:4
─────────────────────┐
Artem Sakerin        │ Енисей           2:2
                     ├──────────────────────┐
Енисей           1:0 │ Alexander Donec      │
─────────────────────┘                      │
Alexander Donec                             │ Томь             2:2
                                            ├──────────────────────┐
Томь             2:1                        │ Andrey Razarenov     │
─────────────────────┐                      │                      │
Andrey Razarenov     │ Томь             2:1 │                      │
                     ├──────────────────────┘                      │
Локомотив М      1:3 │ Andrey Razarenov                            │
─────────────────────┘                                             │
Dmitriy Gaganov                                                    │ Анжи             1:3
                                                                   ├──────────────────────┐
Сибирь           1:3                                               │ Max Ratasoff         │
─────────────────────┐                                             │                      │
Andrey Donec         │ Анжи             2:1                        │                      │
                     ├──────────────────────┐                      │                      │
Анжи             5:0 │ Max Ratasoff         │                      │                      │
─────────────────────┘                      │                      │                      │
Max Ratasoff                                │ Анжи             0:0 │                      │
                                            ├──────────────────────┘                      │
Машук-КМВ        2:2                        │ Max Ratasoff                                │
─────────────────────┐                      │                                             │
Andrey Skripka       │ Зенит-2          1:1 │                                             │
                     ├──────────────────────┘                                             │
Зенит-2          5:1 │ Konstantin Smetanin                                                │
─────────────────────┘                                                                    │
Konstantin Smetanin                                                                       │ Анжи             2:1
                                                                                          ├──────────────────────┐
Динамо Ст        3:3                                                                      │ Max Ratasoff         │
─────────────────────┐                                                                    │                      │
Roman Poroshin       │ Динамо М         5:2                                               │                      │
                     ├──────────────────────┐                                             │                      │
Динамо М         1:0 │ Kirill Goloschekov   │                                             │                      │
─────────────────────┘                      │                                             │                      │
Kirill Goloschekov                          │ Кавказтрансгаз   3:0                        │                      │
                                            ├──────────────────────┐                      │                      │
Кавказтрансгаз   2:1                        │ Igor' Gorjainov      │                      │                      │
─────────────────────┐                      │                      │                      │                      │
Igor' Gorjainov      │ Кавказтрансгаз   4:0 │                      │                      │                      │
                     ├──────────────────────┘                      │                      │                      │
Алания           0:3 │ Igor' Gorjainov                             │                      │                      │
─────────────────────┘                                             │                      │                      │
Alexandr Balakirev                                                 │ Кавказтрансгаз   0:3 │                      │
                                                                   ├──────────────────────┘                      │
Балтика          1:2                                               │ Igor' Gorjainov                             │
─────────────────────┐                                             │                                             │
Lesha Nilov          │ Уфа              1:0                        │                                             │
                     ├──────────────────────┐                      │                                             │
Уфа              1:1 │ Evgeniy Kosarev      │                      │                                             │
─────────────────────┘                      │                      │                                             │
Evgeniy Kosarev                             │ Уфа              1:2 │                                             │
                                            ├──────────────────────┘                                             │
Факел            4:2                        │ Evgeniy Kosarev                                                    │
─────────────────────┐                      │                                                                    │
Alex Rexyard         │ Факел            0:0 │                                                                    │
                     ├──────────────────────┘                                                                    │
Химки            1:2 │ Alex Rexyard                                                                              │
─────────────────────┘                                                                                           │
Dmitry Beloglazov                                                                                                │
                                                                                                                 ├─
Кубань           2:2                                                                                             │
─────────────────────┐                                                                                           │
Dmitry Pogorelov     │ Кубань           2:2                                                                      │
                     ├──────────────────────┐                                                                    │
Зенит С-П        1:2 │ Dmitry Pogorelov     │                                                                    │
─────────────────────┘                      │                                                                    │
Eugene Plugin                               │ Динамо Бр        1:3                                               │
                                            ├──────────────────────┐                                             │
Урал             1:3                        │ Dmitry Voronin       │                                             │
─────────────────────┐                      │                      │                                             │
Aleksander Lokalenkov│ Динамо Бр        4:1 │                      │                                             │
                     ├──────────────────────┘                      │                                             │
Динамо Бр        1:2 │ Dmitry Voronin                              │                                             │
─────────────────────┘                                             │                                             │
Dmitry Voronin                                                     │ Динамо Бр        2:4                        │
                                                                   ├──────────────────────┐                      │
Москва           1:0                                               │ Dmitry Voronin       │                      │
─────────────────────┐                                             │                      │                      │
Nikita Segal         │ ЦСКА             5:0                        │                      │                      │
                     ├──────────────────────┐                      │                      │                      │
ЦСКА             2:0 │ Serge Vasiliev       │                      │                      │                      │
─────────────────────┘                      │                      │                      │                      │
Serge Vasiliev                              │ ЦСКА             0:9 │                      │                      │
                                            ├──────────────────────┘                      │                      │
Краснодар        3:4                        │ Serge Vasiliev                              │                      │
─────────────────────┐                      │                                             │                      │
*                    │ Терек            2:2 │                                             │                      │
                     ├──────────────────────┘                                             │                      │
Терек            5:0 │ Nikolay Kuznetsov                                                  │                      │
─────────────────────┘                                                                    │                      │
Nikolay Kuznetsov                                                                         │ Ротор                │
                                                                                          ├──────────────────────┘
Крылья Советов   0:0                                                                      │ Taras Lobko
─────────────────────┐                                                                    │
Igor Safontsev       │ Ротор            2:1                                               │
                     ├──────────────────────┐                                             │
Ротор            3:1 │ Taras Lobko          │                                             │
─────────────────────┘                      │                                             │
Taras Lobko                                 │ Ротор            1:0                        │
                                            ├──────────────────────┐                      │
Торпедо Вл       0:1                        │ Taras Lobko          │                      │
─────────────────────┐                      │                      │                      │
Mikhail Sirota       │ Торпедо Вл       0:0 │                      │                      │
                     ├──────────────────────┘                      │                      │
Спартак М        1:2 │ Mikhail Sirota                              │                      │
─────────────────────┘                                             │                      │
Serge Shibaev                                                      │ Ротор            1:3 │
                                                                   ├──────────────────────┘
Волга Т          2:0                                               │ Taras Lobko
─────────────────────┐                                             │
Sergey Lavrentiev    │ Волга Т          4:0                        │
                     ├──────────────────────┐                      │
Амкар            0:3 │ Sergey Lavrentiev    │                      │
─────────────────────┘                      │                      │
Dmitriy Malyshev                            │ Волга Т          0:4 │
                                            ├──────────────────────┘
Ростов           2:2                        │ Sergey Lavrentiev
─────────────────────┐                      │
Vladislav Yezhergin  │ Ростов           1:1 │
                     ├──────────────────────┘
Тосно            2:4 │ Vladislav Yezhergin
─────────────────────┘
Dmitry Redkin

</pre>
