    <p class="text15">
    Ассоциация была образована в начале 1998 г.
    и стала второй по счету в нашем ФутболПрогнозе.<br />
    В 2003 г. из-за кризиса в сети Fidonet работа ФП России была приостановлена.<br />
    Турниры ассоциации возобновились в 2008 г.<br />
    Главная особенность турниров ФП России - программки туров чемпионата строятся на базе реальных туров
    российских Премьер-лиги и национальной лиги.<br />
    <br />
    <br />
    Чемпион Премьер-лиги - <b>Факел (Воронеж), Alex Rexyard</b><br />
    <br />
    Обладатель Золотой бутсы и Суперкубка - <b>Evgeniy Kosarev, ФК Уфа</b><br />
    <br />
    Обладатель Кубка России - <b>Анжи (Махачкала), Max Ratasoff</b><br />
    <br />
    <br />
    Лучший игрок всех времен - <b>Alexander Koltyrin (Балтика Калининград)</b> - 7 наград<br />
    <br />
    Лучшая команда всех времен - <b>Балтика Калининград (Alexander Koltyrin, Lesha Nilov)</b> - 9 наград
</p>

