    <p class="text15">
    Ассоциация была образована в начале 1998 г.
    и стала второй по счету в нашем ФутболПрогнозе.<br />
    В 2003 г. из-за кризиса в сети Fidonet работа ФП России была приостановлена.<br />
    Турниры ассоциации возобновились в 2008 г.<br />
    Главная особенность турниров ФП России - программки туров чемпионата строятся на базе реальных туров
    российских Премьер-лиги и национальной лиги.<br />
    <br />
    <br />
    Чемпион Премьер-лиги и Обладатель Кубка России - <b>Балтика (Калининград), Алексей Нилов</b><br />
    <br />
    Обладатель Золотой бутсы и Суперкубка - <b>Владислав Ежергин, ФК Ростов</b><br />
    <br />
    <br />
    Лучший игрок всех времен - <b>Александр Колтырин (Балтика Калининград)</b> - 7 наград<br />
    <br />
    Лучшая команда всех времен - <b>Балтика Калининград (Александр Колтырин, Алексей Нилов)</b> - 11 наград
</p>

