    <p class="text15">
    Ассоциация была образована в 1999 г.<br />
    В 2007 г. по решению руководства ФП она была расформирована, а игроки австрийской лиги составили основу
    Серии AA восстановленной в том же году ФП Италии.<br />
    В базе нашего сервера есть информация только о лауреатах турниров ФП Австрии - см. <a href="?a=austria&amp;m=hof">ЗАЛ СЛАВЫ</a><br />
    Другие страницы этой ассоциации не заполнены.<br />
    <br />
    <br />
    Лучшие игрок и команда всех времен - <b>Eugene Plugin, Аустрия (Вена)</b> - 8 наград
    </p>
