<p class="title text15b">&nbsp;&nbsp;&nbsp;Сетка кубка</p>
<pre>
                       Металлист        1:2
                       ─────────────────────┐
                       Kirill Goloschekov   │
                                            │ Металлист        0:3
                                            ├──────────────────────┐
                                            │ Kirill Goloschekov   │
                       Черноморец       1:2 │                      │
                       ─────────────────────┘                      │
                       Alexander Donec                             │
                                                                   │ Шахтер Д.        3:0
                                                                   ├──────────────────────┐
                                                                   │ Dmitry Shovchko      │
                       Шахтер Д.        1:0                        │                      │
                       ─────────────────────┐                      │                      │
                       Dmitry Shovchko      │                      │                      │
                                            │ Шахтер Д.        4:0 │                      │
                                            ├──────────────────────┘                      │
                                            │ Dmitry Shovchko                             │
                       Кривбасс         3:2 │                                             │
                       ─────────────────────┘                                             │
                       Dmitry Voronin                                                     │
                                                                                          │ Шахтер Д. 0:0, д.в. 0:1
Севастополь      2:0                                                                      ├──────────────────────┐
─────────────────────┐                                                                    │ Dmitry Shovchko      │
Igor Safontsev       │ Севастополь      2:1                                               │                      │
                     ├──────────────────────┐                                             │                      │
Волынь           1:1 │ Igor Safontsev       │                                             │                      │
─────────────────────┘                      │ Севастополь      1:2                        │                      │
Dmitriy Vizgin                              ├──────────────────────┐                      │                      │
                                            │ Igor Safontsev       │                      │                      │
                       Арсенал Киев     0:0 │                      │                      │                      │
                       ─────────────────────┘                      │                      │                      │
                       Alexander Sessa                             │                      │                      │
                                                                   │ Динамо К.        0:1 │                      │
                                                                   ├──────────────────────┘                      │
                                                                   │ Vano Opulsky                                │
                       Динамо К.        4:3                        │                                             │
                       ─────────────────────┐                      │                                             │
                       Vano Opulsky         │                      │                                             │
                                            │ Динамо К.        1:2 │                                             │
                                            ├──────────────────────┘                                             │
                                            │ Vano Opulsky                                                       │
                       Ворскла          0:0 │                                                                    │
                       ─────────────────────┘                                                                    │
                       Igor Deryabin                                                                             │
                                                                                                                 │
                                                                                                                 ├─
                                                                                                                 │
                       Олимпик          2:1                                                                      │
                       ─────────────────────┐                                                                    │
                       Alex Tarasov         │                                                                    │
                                            │ Олимпик          0:2                                               │
                                            ├──────────────────────┐                                             │
                                            │ Alex Tarasov         │                                             │
                       Днепр            1:2 │                      │                                             │
                       ─────────────────────┘                      │                                             │
                       Eugeny Gladyr                               │                                             │
                                                                   │ Hива Вн.         1:0                        │
                                                                   ├──────────────────────┐                      │
                                                                   │ Igor Voznyuk         │                      │
                       Карпаты          1:1                        │                      │                      │
                       ─────────────────────┐                      │                      │                      │
                       Andry Rokecky        │                      │                      │                      │
                                            │ Hива Вн.         2:1 │                      │                      │
                                            ├──────────────────────┘                      │                      │
                                            │ Igor Voznyuk                                │                      │
                       Hива Вн.         5:2 │                                             │                      │
                       ─────────────────────┘                                             │                      │
                       Igor Voznyuk                                                       │                      │
                                                                                          │ Hива Вн.             │
                                                                                          ├──────────────────────┘
                                                                                          │ Igor Voznyuk
                       Металлург Д.     2:1                                               │
                       ─────────────────────┐                                             │
                       Andrey Donec         │                                             │
                                            │ Ильичевец        2:2                        │
                                            ├──────────────────────┐                      │
                                            │ Pavel Khotyushin     │                      │
                       Ильичевец        2:0 │                      │                      │
                       ─────────────────────┘                      │                      │
                       Pavel Khotyushin                            │                      │
                                                                   │ Сталь            0:0 │
Заря             0:5                                               ├──────────────────────┘
─────────────────────┐                                             │ Taras Avitara
Alexey Plotitsa      │ Николаев         0:2                        │
                     ├──────────────────────┐                      │
Николаев         3:1 │ Antonovich Andrej    │                      │
─────────────────────┘                      │ Сталь            2:1 │
Antonovich Andrej                           ├──────────────────────┘
                                            │ Taras Avitara
                       Сталь            2:1 │
                       ─────────────────────┘
                       Taras Avitara

</pre>
