<pre>
 "ЗОЛОТАЯ БУТСА"                   Всего 18 19 20 21 22 23 24 25 26 27 28 29 30 31 32 33 34 проп
=================                  ----- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- -- ----
_1_. Taras Avitara      Сталь        274  6 10  7  8  8 11  7  8 10  9  7  9  9  6 10  8  6  (0)
 2.  Alexander Sessa    Арсенал Киев 263  5  8  6  8  5 11 11  6 10 10  7  7  6  7  9  9  7  (0)
 3.  Dmitry Shovchko    Шахтер Д.    258  8  8  6  8  7  9  6  9  6  7  5 10 10  7  9 10  7  (0)
 4.  Kirill Goloschekov Металлист    254  7  9  3  9  6 11  8  6  7 12  9 12  9  5  8  7  8  (1)
 5.  Vano Opulsky       Динамо К.    252  3 10  5 10  7 12  7  6  5  9  7  8 10  5  8  5  6  (1)
 6.  Igor Voznyuk       Hива Вн.     242  4  7  7 10  6  8  7  8  8  9  8  6  9  5  6  6  6  (0)
 7.  Andrey Donec       Металлург Д. 236  6  9  9  -  8  6  8  8  4  8  7  9  6  4  8 10  6  (1)
 8.  Alexander Donec    Черноморец   235  5  8  7  8  7 11  5  7  7 10  7  9  7  6  5  7  5  (0)
 9.  Igor Safontsev     Севастополь  234  7  9  8  9  5  7  7  -  8 10  5 10 10  6  9  7  -  (3)
10.  Igor Deryabin      Ворскла      231  6 10  4  9  - 12  9  7  8  9  6  -  8  -  9  7  6  (4)
11.  Antonovich Andrej  Николаев     230  6  9  6 10  5 11  8  7  8  8  7  9  7  8 10  6  6  (3)
12.  Alex Tarasov       Олимпик      227  3  8  3  7  6 11  7  5  6  5  5  5  6  6  9  7  9  (0)
13.  Pavel Khotyushin   Ильичевец    217  5  9  4  9  5 11  7  5  5  8  -  -  6  6 10  -  5  (3)
14.  Andry Rokecky      Карпаты      210  - 10  7  8  8 11  7  9  7  -  4  8  -  6  8  -  4  (5)
15.  Dmitriy Vizgin     Волынь       207  4  9  6  9  8  9  8  9  6  7  -  7  8  -  6  5  8  (4)
16.  Dmitry Voronin     Кривбасс     202  9  4  7 10  -  -  8  8  -  8  9  7  -  9  -  -  8  (6)
17.  Eugeny Gladyr      Днепр        176  3  5  -  -  4  9 10  5  5  7  8  7  5  7  7  -  8  (6)
18.  Alexey Plotitsa    Заря          85  -  -  -  8  7  7  -  5  6  -  -  -  -  -  -  -  - (21)

 "ЗОЛОТАЯ БУТСА" (1 КРУГ)          Всего  1  2  3  4  5  6  7  8  9 10 11 12 13 14 15 16 17 проп
==========================         -----  -  -  -  -  -  -  -  -  - -- -- -- -- -- -- -- -- ----
_1_. Taras Avitara      Сталь        135  3  9  7 11 12  6  8  9  6  8  9  7  7 11  4  9  9  (0)
 2.  Alexander Sessa    Арсенал Киев 131  7  8  8 10 11  4  6  6  8  9  9  7 10 10  5  7  6  (0)
 3.  Vano Opulsky       Динамо К.    129  - 11  7 12 12  8  7  9  7  6 10  5  6  9  3 10  7  (1)
 4.  Dmitry Shovchko    Шахтер Д.    126  6 10  8 10 11  7  7  8  7  6  8  5  6  9  3  7  8  (0)
 5.  Igor Voznyuk       Hива Вн.     122  5  9  6  8 10  6  7  7  9  7  9  6  7  8  6  7  5  (0)
 6.  Pavel Khotyushin   Ильичевец    122  6  9  7 11 10  5  7  7  9  4  8  7  9 10  2  8  3  (0)
 7.  Igor Deryabin      Ворскла      121  4 10  - 10 11  6  9  9  7  4 10  7  7  9  5  7  6  (1)
 8.  Andrey Donec       Металлург Д. 120  4  9  5 10  9  7  4  9  8  7  8  6  7  9  4  9  5  (0)
 9.  Alex Tarasov       Олимпик      119  5  6  5  9 10  7  7  9  8  6  9  8  7  8  4  6  5  (0)
10.  Kirill Goloschekov Металлист    118  6 10  7  - 11  7  6  8  8  6  9  7  6 11  3  7  6  (1)
11.  Igor Safontsev     Севастополь  117  6  8  7  9  9  6  8  8  7  7  9  7  6 10  3  7  -  (1)
12.  Dmitry Voronin     Кривбасс     115  3  7  7  5  8  8  6  8  8  7  9  4  7  8  5  8  7  (0)
13.  Alexander Donec    Черноморец   114  7  7  4  9 10  7  5  8  7  5  7  7  7  8  5  6  5  (0)
14.  Andry Rokecky      Карпаты      113  5 10  -  9 10  6  6  6  7  5  9  9  5  9  4  8  5  (1)
15.  Antonovich Andrej  Николаев      99  7  9  7  7  9  7  6  7  -  -  -  3  6 11  3  8  9  (3)
16.  Dmitriy Vizgin     Волынь        98  3  8  6  8 11  5  6  8  -  5  9  6  -  9  3  5  6  (2)
17.  Eugeny Gladyr      Днепр         86  4  7  8  - 11  8  5  4  -  5  9  4  8  -  2  4  7  (3)
18.  Alexey Plotitsa    Заря          52  6  -  9  7  6  -  -  7  -  -  -  -  5  8  4  -  -  (9)

</pre>
