<?php
$teams = [
'shakhtar' => 'SHAH-D',
'dynamo-kiev' => 'DIN-K',
'tags/7106399' => 'ALEXAN',
'vorskla' => 'VORSKLA',
'zarya' => 'ZARYA-L',
'tags/73176225' => 'OLIMPIK',
'tags/5208668' => 'LVOV',
'mariupol' => 'ILLICH',
'desna' => 'DESNA',
'karpaty' => 'KARPATY',
'chernomorets-odessa' => 'CHERN',
'tags/161084165' => 'ARSENALK', //(Черкащина)
'tags/161065674' => 'DNEPR-1',
'tags/161019666' => 'KOLOS',
'volyn' => 'VOLYN',
'tags/3525385' => 'NIKOLAEV',
'tags/150859535' => 'OBOLON',
'tags/110936189' => 'AVANGARD',
'tags/161065678' => 'MET1925',
'tags/161019669' => 'BALKANY',
'tags/73175775' => 'HIRNYK',
'tags/161018763' => 'RUKH',
'tags/3445384' => 'ZIRKA', //(Кремень)
'tags/110937026' => 'SEVAST', //(Кристалл)
'tags/161023480' => 'STAL',   //(Ингулец)
'tags/3332456' => 'METAL', //(Альянс)
'tags/161049322' => 'MET-D',  //Запорожье
'tags/73174427' => 'NIVA-V',
'tags/161080313' => 'VERES',
'tags/161065677' => 'AGROBIZ',
'tags/73175723' => 'DNEPR', //(Горняк)
'tavriya-simferopol' => 'TAVRIA'
];
//'tags/161049941' => 'MET-D',  //(Прикарпатье)
$stat = [
'shakhtar' => [7379,6857,6340],
'dynamo-kiev' => [7379,6857,6340],
'tags/7106399' => [7379,6857,6340],
'vorskla' => [7379,6857,6340],
'zarya' => [7379,6857,6340],
'tags/73176225' => [7379,6857,6340],
'tags/5208668' => [7379,6857,6340],
'mariupol' => [7379,6857,6340],
'desna' => [7379,6857,6400],
'karpaty' => [7379,6857,6340],
'chernomorets-odessa' => [7426,6857,6340],
'tags/161084165' => [7426,6857,6400], //(Черкащина)
'tags/161065674' => [7379,6904,6401],
'tags/161019666' => [7379,6904,6401],
'volyn' => [7426,6904,6400],
'tags/3525385' => [7426,6904,6400],
'tags/150859535' => [7426,6904,6400],
'tags/110936189' => [7426,6904,6400],
'tags/161065678' => [7426,6904,6401],
'tags/161019669' => [7426,6904,6400],
'tags/73175775' => [7426,6904,6400],
'tags/161018763' => [7426,6904,6400],
'tags/3445384' => [7426,6904,6340], //(Кремень)
'tags/110937026' => [7445,0,0], //(Кристалл)
'tags/161023480' => [7426,6904,6400],   //(Ингулец)
'tags/3332456' => [7445,6904,6400],   //(Альянс)
'tags/161049322' => [7426,6904,6401],  //Запорожье
'tags/73174427' => [7445,6915,6401],
'tags/161080313' => [7445,6915,6401],
'tags/161065677' => [7426,6904,6401],
'tags/73175723' => [7445,6915,0], //(Горняк)
'tavriya-simferopol' => [7445,6915,6401]
];
// Арсенал -> Черкащина, Зирка -> Кремень, Севастополь -> СКЧФ, Сталь -> Ингулец, Металлист -> Альянс, Днепр -> Горняк
// Минай, Прикарпатье, Кремень, Черкащина,
// tags/110937026 - Кристалл Херсон
// ВПК-Агро Магдалиновка
// tags/3332456 Альянс Сумская обл.
?>
