<?php
$season = '2021-2022';

$teams = [
 'shakhtar' => 'SHAH-D',
 'dynamo-kiev' => 'DIN-K',
 'tags/7106399' => 'ALEXAN',
 'vorskla' => 'VORSKLA',
//'zarya' => 'ZARYA-L',
 'tags/73176225' => 'OLIMPIK',
 'tags/5208668' => 'LVOV',
 'mariupol' => 'ILLICH',
 'desna' => 'DESNA',
//'karpaty' => 'KARPATY',
 'chernomorets-odessa' => 'CHERN',
 'tags/3332456' => 'ARSENALK', //(Прикарпатье)
//'tags/161065674' => 'DNEPR-1',
 'tags/161019666' => 'KOLOS',
 'volyn' => 'VOLYN',
 'tags/3525385' => 'NIKOLAEV',
 'tags/150859535' => 'OBOLON',
 'tags/110936189' => 'AVANGARD',
 'tags/161065678' => 'MET1925',
 'tags/161019669' => 'BALKANY',
 'tags/73175775' => 'HIRNYK',
 'tags/161018763' => 'RUKH',
 'tags/3445384' => 'ZIRKA', //(Кремень)
 'tags/3332456' => 'SEVAST', //(Альянс)
 'tags/73175723' => 'STAL', //(Кривбасс)
 'tags/161110044' => 'METAL',
 'zarya' => 'MET-D',  //(Заря)
 'tags/73174427' => 'NIVA-V',
 'tags/161080313' => 'VERES',
 'tags/161065677' => 'AGROBIZ',
 'tags/161065674' => 'DNEPR', //(Днепр-1)
 'tavriya-simferopol' => 'TAVRIA',
 'tags/161080315' => 'MINAI',
 'tags/161023480' => 'INGULETS',
 'tags/161095524' => 'VPKAGRO',
];
/*
$stat = [
'shakhtar' => [7379,6857,6340],
'dynamo-kiev' => [7379,6857,6340],
'tags/7106399' => [7379,6857,6340],   //Александрия
'vorskla' => [7379,6857,6340],
'zarya' => [7379,6857,6340],
'tags/73176225' => [7379,6857,6340],  //Олимпик
'tags/5208668' => [7379,6857,6340],   //Львов
'mariupol' => [7379,6857,6340],
'desna' => [7379,6857,6400],
//'karpaty' => [7379,6857,6340],
'chernomorets-odessa' => [7426,6857,6340],
'tags/161065674' => [7379,6904,6401], //Днепр-1
'tags/161019666' => [7379,6904,6401], //Колос
'volyn' => [7426,6904,6400],
'tags/3525385' => [7426,6904,6400],   //Николаев
'tags/150859535' => [7426,6904,6400], //Оболонь
'tags/110936189' => [7426,6904,6400], //Авангард
'tags/161065678' => [7426,6904,6401], //Металлист-1925
'tags/161019669' => [7426,6904,6400], //Балканы
'tags/73175775' => [7426,6904,6400],  //Горняк-спорт
'tags/161018763' => [7426,6904,6400], //Рух
'tags/3445384' => [7426,6904,6340],   //Кремень
'tags/161023480' => [7426,6904,6400], //Ингулец
'tags/3332456' => [7445,6904,6400],   //Альянс
'tags/73174427' => [7445,6915,6401],  //Нива Вн
'tags/161080313' => [7445,6915,6401], //Верес
'tags/161065677' => [7426,6904,6401], //Агробизнес
'tags/73175723' => [7445,6915,0],     //Кривбасс
'tavriya-simferopol' => [7445,6915,6401],
'tags/161080315' => [,,],             //Минай
'tags/161110044' => [,,],             //Металлист
'tags/161049941' => [,,], //Прикарпатье
'tags/161095524' => [,,],             //ВПК Агро
];
*/
// Арсенал -> Прикарпатье,
// Зирка -> Кремень,
// Севастополь -> Альянс,
// Сталь -> Кривбасс,
// Днепр -> Днепр-1,
// Металлург Д -> Заря,
// Заря Днепр-1 Кривбасс Полесье Альянс Кремень Прикарпатье Подолье Ужгород
?>
