<p class="text15">
Эта старейшая ФП-ассоциация была образована в 1997 г. и ни на один год не прерывала свою работу!<br />
Главная особенность турниров ФП Украины - программки туров чемпионата строятся на базе реальных туров
украинской Премьер-лиги.<br />
<br />
<br />
Чемпион Украины - <b>МФК Николаев, Antonovich Andrej</b><br />
<br />
Обладатель Золотой бутсы - <b>Taras Avitara, Сталь (Каменское)</b><br />
<br />
Обладатель кубка Украины - <b>Hива (Винница), Igor Voznyuk</b><br />
<br />
Победитель Золотой Лиги - <b>Металлист (Харьков), Kirill Goloschekov</b><br />
<br />
<br />
<br />
Лучшие игрок и команда всех времен - <b>Динамо (Киев), Vano Opulsky</b> - 11 наград
</p>
