<p class="text15">
Эта старейшая ФП-ассоциация была образована в 1997 г. и ни на один год не прерывала свою работу!<br />
Главная особенность турниров ФП Украины - программки туров чемпионата строятся на базе реальных туров
украинской Премьер-лиги.<br />
<br />
<br />
Чемпион Украины - <b>Олимпик (Донецк), Александр Тарасов</b><br />
<br />
Обладатель Золотой бутсы - <b>Тарас Авитара, Сталь (Каменское)</b><br />
<br />
Обладатель кубка Украины - <b>Hива (Винница), Игорь Вознюк</b><br />
<br />
<br />
<br />
Лучшие игрок и команда всех времен - <b>Динамо (Киев), Иван Опульский</b> - 11 наград
</p>
