<p class="title text15b">&nbsp;&nbsp;&nbsp;Каледарь турнира "SFP - 20 ЛЕТ!"</p>
<p>Турнир проводится в 2 этапа:<br />
- групповой этап: 16 команд, разбитых на 2 группы в однокруговом турнире определяют по 4 лучшие команды из группы;<br />
- финальный этап: 8 команд в однокруговом турнире определяют победителя и призёров турнира.<br />
В случае, если одна или больше команд наберут одинаковое количество очков с лидером финального этапа, будет назначен Золотой матч или Золотой турнир.</p>
<pre>
<?php $season = isset($s) ? $s : $cur_year; include ($online_dir.$cca.'/'.$season.'/cal'); ?>
</pre>
