    <p class="text15">
    Ассоциация была образована в 1998 г.<br />
    В 2004 г. из-за кризиса в сети Fidonet работа ФП Германии была приостановлена, и сезон 2003-04 остался недоигранным.<br />
    Турниры ассоциации возобновились в 2006 г.<br />
    Главная особенность турниров ФП Германии - программки туров чемпионата строятся на базе реальных туров
    Бундеслиги.<br />
    <br />
    <br />
    Чемпион Бундеслиги - <b>Arminia Bielefeld, Александр Барановский</b><br />
    <br />
    Обладатель Золотой бутсы - <b>Андрей Вышинский, Schalke 04</b><br />
    <br />
    Обладатель Кубка - <b>Greuther Fürth, Сергей Шибаев</b><br />
    <br />
    <br />
    Лучшие игрок и команда всех времен - <b>Андрей Вышинский, Schalke 04</b> - 10 наград
    </p>
