    <p class="text15">
    Ассоциация была образована в 1998 г.<br />
    В 2007 г. из-за кризиса в сети Fidonet работа ФП Франции была приостановлена.<br />
    Турниры ассоциации возобновились в 2010 г.<br />
    Главная особенность турниров ФП Франции - программки туров чемпионата строятся на базе реальных туров
    французской Лиги-1.<br />
    <br />
    <br />
    Чемпион, обладатель Суперкубка, Золотой бутсы и Кубка - <b>Cannes, Andrey Vishinski</b><br />
    <br />
    <br />
    Лучшие игрок и команда всех времен - <b>Andrey Vishinski, Cannes</b> - 14 наград
    </p>
