    <p class="text15">
    Ассоциация была образована в 1998 г.<br />
    В 2007 г. из-за кризиса в сети Fidonet работа ФП Франции была приостановлена.<br />
    Турниры ассоциации возобновились в 2010 г.<br />
    Главная особенность турниров ФП Франции - программки туров чемпионата строятся на базе реальных туров
    французской Лиги-1.<br />
    <br />
    <br />
    Чемпион и обладатель Золотой бутсы - <b>Monaco, Иван Опульский</b><br />
    <br />
    Обладатель Суперкубка и Кубка - <b>Olympique de Marseille, Никита Сегаль</b><br />
    <br />
    Победитель Лиги Чемпионов - <b>Cannes, Андрей Вышинский</b><br />
    <br />
    <br />
    Лучшие игрок и команда всех времен - <b>Andrey Vishinski, Cannes</b> - 14 наград
    </p>
