                 Руководство ФП Беларуси
                 ===========================
               Президент:       Барановский В.
               Вице-президент:  Ковалевский В.
               Пресс-атташе:    ищем желающих


                       [TourNum]-й тур
             ===========================
               Исходы реальных матчей:
┌───┬───────────────────────────────────────┬─────┬─────┬───┐
│ N │  Код пpогpаммки - [TourCode]          │ ДPМ │ счет│исх│
├───┼───────────────────────────────────────┼─────┼─────┼───┤
[Programme]                                                   [PlayersHits]
└───┴───────────────────────────────────────┴─────┴─────┴───┘

Число прогнозов - [NumPredict]          Число неявок - [Missed]
Число реальных игроков - [NumPlayers]   Рейтинг Fair Play - [FairPlay]

Высшая лига
===========

Прав.прогноз  [PresentResults]
[Wide[Results 1-18]

Прим.: знаком (*) отмечены сгенерированные случайным образом прогнозы ввиду
  отсутствия прогнозов от реальных игроков.
Прим.: ░ - желтая карточка, ▓ - красная карточка (или 2-я желтая карточка -
прогноз N1 не играет)


[Wide[TournTable 1-18]
[Statistics 1-18]

Дома:                                   В гостях:
--------------------------------------  --------------------------------------
[HomeTable 1-18]                        [AwayTable 1-18]

  Лучшие игроки тура
  ==================
[MiniBoots]

    "СУПЕР-БУТСА"
   ===============
[SuperBoots]

  "ЗОЛОТАЯ БУТСА"
 =================
[GoldenBoots]

Команда-бомбардир:
--------------------------------------
[TeamBombers]

За лучшую разность:
--------------------------------------
[BestDiff]

Команда-громила:
--------------------------------------
[Burglar]

Агрессивный гость:
--------------------------------------
[AgroGuest]

Гроза авторитетов:
--------------------------------------
[LeaderKiller]

Самый крупный счет:
--------------------------------------
[BestResults]

Фейерверк голов:
--------------------------------------
[Firework]

  "Темная лошадка"
 =================
[DarkHorse]

  "Белая Ворона"
 =================
[WhiteRaven]

Серии:
[Series]
[LongSeries]

        HАКАЗАHИЯ
---------------------
[Cards]

 Прим.: ░ - желтая карточка;
        ▓ - красная карточка;
        * - отсутствие пpогноза;
        o - неверное оформление или неверный код;
        c - опоздание на матч;
        а - офоpмление + опоздание;
        ! - после опубликования пpогнозов в эхе или начала pеальных матчей;

 ПЕРЕХОДЫ
 ========
