    <p class="text15">
    Ассоциация была образована в 1998 г.<br />
    ФП Шотландии стойко перенесла тяжелые для Футболпрогноза 2004-2007 гг. и имеет, пожалуй,
    сильнейший подбор игроков.<br />
    По крайней мере, об этом свидетельствуют результаты шотландских команд в еврокубках.<br />
    Главная особенность турниров ФП Шотландии - присутствие в программках чемпионата матчей
    шотландской Премьер-лиги.<br />
    <br />
    <br />
    Чемпион Премьершипа и Победитель Золотой Лиги - <b>Kilmarnock, Владислав Ежергин</b><br />
    <br />
    Обладатель Золотой бутсы - <b>Глеб Арсатов, Ayr United</b><br />
    <br />
    Обладатель Кубка Шотландии - <b>Saint Mirren, Иван Щиглинский</b><br />
    <br />
    <br />
    Лучший игрок всех времен - <b>Евгений Плугин (Rangers)</b> - 14 наград<br />
    <br />
    Лучшая команда всех времен - <b>Rangers (Олег Чутчев, Евгений Плугин)</b> - 15 наград
</p>
